{
  "collegeHistory": "Колледж тарихы",
  "oldHistory1965": "Алғашында техникум тек «Ауыл шаруашылығын механикаландыру» мамандығы бойынша мамандар дайындады. 1984–1985 оқу жылынан бастап «Материалдарды станоктарда және автоматтандырылған жүйелерде өңдеу» және «Автомобильдер мен қозғалтқыштарды жөндеу және техникалық қызмет көрсету» мамандықтары ашылды.",
  "oldBuild": "Темір индустриалды-педагогикалық техникумының алғашқы ғимараты",
  "firstTeachers": "Алғашқы оқытушылар құрамы",
  "fisrtLeader": "Техникум ашылған күннен бастап 1994 жылдың наурызына дейін оны Чуев Виталий Михайлович басқарды. Ол өз іскерлігімен, табандылығымен, білімімен және даналығымен танымал болды. Виталий Михайлович техникумның материалдық-техникалық базасын дамытуымен қатар, қызметкерлердің әлеуметтік-тұрмыстық жағдайын жақсартуға да ерекше көңіл бөлді. Оқу орнының материалдық-техникалық және оқу-әдістемелік базасы басшының, қызметкерлер мен оқытушылардың жанқиярлық еңбегінің арқасында қалыптасты. Әр кезеңде оқу орнының дамуына директорлары да баға жетпес үлес қосты. Әр жылдары техникум-колледжді Муратхан Асанов пен Аманғали Құдайбергенов басқарды. Бүгінде колледжді педагогика ғылымдарының докторы, Халықаралық ақпараттандыру академиясының мүшесі, ҚР Білім беру ісінің үздігі Алдияров Қасымбек Төлеуұлы басқарады.",
  "graduates": "Түлектер",
  "graduatesDesc": "Елу жылдан астам тарихы бар оқу орнының түлектері бүгінде ел экономикасының дамуына айтарлықтай үлес қосуда. Мыңдаған түлек өмірге жолдама алды. Біздің түлектер мектептерде, мемлекеттік және жеке мекемелерде жұмыс істейді. Олардың ішінде Сагындыков Е.Н., Друзьяк В.Г., Климчук В.И., Баймашев Т.К., Анарбекова Қ., Рысбаев Р., Жапаров Г. сынды азаматтарды атап өтуге болады.",
  "firstGraduates": "Алғашқы түлектер. 1969 ж.",
  "veteranTeachers": "Ардагер-ұстаздар",
  "veteranTeachersDesc": "Көптеген түлектерге өмірлік жол көрсетіп, өз ісіне сүйіспеншілікпен қараған тәлімгер-ұстаздардың арасында Шкилёва Н.А., Манасуева Т.А., Чуев В.К., Тюмалиев А.А., Аяпбергенова Ж.А., Шкилев А.П., Падун Ф.В., Паламаржа Ф.В., Мараховская О.Н., Володарская Г.К., Аппаратова Л.А., Кенжебаева Ұ. сияқты оқытушылар мен өндірістік оқыту шеберлерін атап өтуге болады.",
  "ourCollege": "Біздің колледж Қазақстанның батыс аймақтарының әлеуметтік-экономикалық дамуына қомақты үлес қосуда, себебі мұнда сұранысқа ие мамандар даярланады.",
  "specials": "Колледжде оқу күндізгі, сырттай, қашықтықтан жүргізіледі:<br/>\n1302000 «Автоматтандыру және басқару», 1302023 «электромеханик»;<br/>\n0801000 «Мұнай және газды қайта өңдеу технологиясы», 0801143 «техник-технолог»;<br/>\n1304000 «Есептеу техникасы және бағдарламалық қамтамасыз ету», 1304043 «техник-бағдарламашы»;<br/>\n1305000 «Ақпараттық жүйелер», 1305023 «техник-бағдарламашы»;<br/>\n0512000 «Аударма ісі», 0512013 «аудармашы»;<br/>\n010400 «Кәсіптік оқыту» (салалар бойынша)<br/>\n0104013 «өндірістік оқыту шебері, техник»<br/>\n0104023 «өндірістік оқыту шебері, техник-технолог»<br/>\n1401000 «Ғимараттар мен құрылыстарды салу және пайдалану», 1401213 «техник-құрылысшы»;<br/>\n0819000 «Мұнай және газды қайта өңдеу технологиясы», 0819073 «техник-технолог»;<br/>\n0518000 «Есеп және аудит», 0518033 «экономист-бухгалтер»;<br/>\n0809000 «Мұнай және газ кен орындарын игеру», 0809223 «техник-технолог»;<br/>\n0902000 «Электрмен жабдықтау», 0902033 «техник-электрик».",
  "dopSpecials": "Оқу орнының маңызды ерекшеліктерінің бірі — колледж қосымша білім беру қызметін де жүзеге асырады, яғни студенттерге қосымша жұмысшы мамандығын береді. Сондай-ақ 83 мамандық бойынша жұмысшы кадрларды қайта даярлау және біліктілігін арттыру жүргізіледі.",
  "studentsJob": "Жұмыс берушілер кәсіби білім мазмұнын жаңартып отыруда белсенділік танытып, политехникалық колледж студенттерінің заманауи технологияларды, техниканы меңгеруін, сондай-ақ алдыңғы қатарлы мекемелерде кәсіби тәжірибеден өтуін қалайды.",
  "employer": "Ақтөбе жоғары политехникалық колледжі түлектерінің негізгі жұмыс берушілері: «СНПС Ақтөбемұнайгаз» АҚ, «Ақтөбе-Энергомұнай», «Жаңажол газ өңдеу зауыты», «Октябрь, Кенкияқ мұнай-газ өндіру басқармалары», «Стройдеталь» ЖШС, «Карета» ЖШС, «Спарта» ЖШС, «Автопарк» ЖШС, «Сан-вей 21» ЖШС, «Батысгеодезия», РМКМ, «УНР-371» ЖШС және т.б.",
  "newBuild": "Соңғы жылдары колледж ғимаратының бесінші қабаты салынды, жаңа оқу кабинеттері ашылды. Спорт залы, шеберханалар, мұнай саласының болашақ мамандарына арналған полигон пайдалануға берілді. 2010 жылдан бастап колледжде автокөлік мектебі жұмыс істейді, бүгінде 2000-нан астам адам жүргізуші куәлігін алды. Оқытушылардың ғылыми-зерттеу жұмысына және кәсіби дамуына ерекше көңіл бөлінеді. Мұнда олар жұмыс істей жүріп, роботтарды басқару бағдарламаларын жасауды үйрене алады. Мұндай зерттеулерге студенттер де тартылады. Колледждің алғашқы кәсіподақ ұйымы мәдени шараларға, оқытушылар мен қызметкерлердің әлеуметтік жағдайына үлкен мән беріп, жалпы мәдени-ағарту жұмысына елеулі үлес қосуда. Сондай-ақ, колледж кітапханасының қоры 95 мың кітапты құрайды. Колледждің білім беру саясаты техникалық және кәсіптік білім беруді, еңбек нарығында бәсекеге қабілеттілікті қамтамасыз етуге, жоғары білікті мамандар даярлау мақсатына бағытталған — кәсіби дайын, үнемі жетіліп отыратын, өзін-өзі дамытуға қабілетті тұлға қалыптастыру.",
  "collegeNow": "Бүгінде колледж білікті әрі білімді мамандарды даярлауға үлкен мән беріп, оған барлық жағдайды жасауда. Ғылыми-зерттеу жұмыстарына оқытушылар мен студенттер белсене қатысады. Олар халықаралық, республикалық, аймақтық конференциялар, форумдар, семинарларға қатысып келеді. Студенттік ғылым да қарқынды дамуда. Біздің студенттер Жас ғалымдар академиясы ұйымдастырған облыстық, республикалық конференцияларда ерекше белсенділік танытып, І, ІІ, ІІІ дәрежелі дипломдармен марапатталды. Бүгінде біздің түлектер мұнай-газ саласында, бизнестің түрлі бағыттарында, банктерде және түрлі кәсіпорындарда жұмыс істейді. Ақтөбе политехникалық колледжінде оқудың артықшылықтары: әртүрлі оқыту түрлерін қолдану, жоғары кәсіби деңгейдегі оқытушылар құрамы, сапалы білім алу мүмкіндігі. Жастарды тәрбиелеу — қазіргі білім беру процесінің басым әрі өзекті мәселелерінің бірі. Оның өзектілігі жастардың мақсаттылығы мен белсенді өмірлік ұстанымынан көрінеді. Өзінің жарты ғасырдан астам тарихында оқу орны көптеген жетістіктерге жетті. Соның бірі — 2010 жылы республика көлемінде мұнай-газ саласының орта оқу орындарының ішінен үздік деп танылуы. 2013 жылы Ақтөбе политехникалық колледжі ҚР Білім және ғылым министрлігінің қолдауымен Халықаралық қайта құру және даму банкі қаржыландырған «Кәсіптік және техникалық білім беруді жетілдіру» жобасын жеңіп алды. 2019 жылдан бастап біздің колледжге Ақтөбе жоғары политехникалық колледжі мәртебесі берілді."
}
