{
  "counteringCorruption": "Сыбайлас жемқорлыққа қарсы іс-қимыл",
  "heroTitle": "«Сыбайлас жемқорлыққа қарсы іс-қимыл» онлайн-порталы",
  "heroText": "Ақтөбе жоғары политехникалық колледжі қызметкерлер мен білім алушылар арасында сыбайлас жемқорлыққа қарсы көзқарас пен мінез-құлықты қалыптастыру және дамыту бағытында үлкен жұмыстар атқаруда. Мақсат – білім беру қызметтерінің ашықтығы мен қолжетімділігін қамтамасыз ету.",

  "achievementLeagueTitle": "Академиялық адалдық лигасы",
  "achievementLeagueText": "Біздің колледж 2020 жылдың тамыз айынан бастап «Академиялық адалдық лигасының» мүшесі. Адалдық пен корпоративтік мәдениет институты қалыптасуда.",

  "achievementCodesTitle": "Кодекстер мен саясаттар",
  "achievementCodesText": "Оқытушылар мен қызметкерлердің Академиялық ар-намыс кодексі, студенттің Ар-намыс кодексі, Академиялық саясат және Академиялық адалдық ережелері әзірленіп, енгізілді.",

  "projectSectionTitle": "«Сапалы ұрпақ» жобалық кеңсесі",
  "projectSectionSubtitle": "2020 жылдың 3 қыркүйегінде сыбайлас жемқорлықтың алдын алу, адалдық пен академиялық адалдық қағидаттарын іске асыру үшін құрылды.",

  "projectStrategyTitle": "АВПК-ның 2020–2025 жылдарға арналған сыбайлас жемқорлыққа қарсы стратегиясы",
  "projectStrategyText": "Сыбайлас жемқорлыққа қарсы саясаттың негізгі мақсаттары, міндеттері мен бағыттарын айқындайды.",

  "projectStandardTitle": "Сыбайлас жемқорлыққа қарсы стандарт",
  "projectStandardText": "Колледждің ашықтығы мен айқындығын қамтамасыз ету.",

  "goalTitle": "Стратегияның мақсаты",
  "goalText": "Сыбайлас жемқорлықты тиімді жоюға бағытталған шараларды қабылдау мен нығайтуға ықпал ету. Сыбайлас жемқорлықтың кез келген көрінісіне «нөлдік» төзімділік атмосферасын қалыптастыру.",

  "campaignTitle": "«Таза сессия» акциясы",
  "campaignText": "Академиялық адалдықты қорғау мақсатында жастар ұйымдарымен бірлесіп, сыбайлас жемқорлыққа қарсы мәдениетті қалыптастыруға бағытталған республикалық акция өткізіледі.",

  "legalSectionTitle": "Сыбайлас жемқорлық ұғымы",

  "legalEtymologyTitle": "Этимология",
  "legalEtymologyText": "«Сыбайлас жемқорлық» термині латынның corruptio сөзінен шыққан, ол «бұзу, пара беру» дегенді білдіреді.",
  "legalEtymologyNote": "БҰҰ-ның Құқық қорғау органдары қызметкерлерінің мінез-құлық кодексіне (1978 ж.) сәйкес.",

  "legalLawTitle": "Қазақстан Республикасының заңнамасы",
  "legalLawText": "2015 жылғы 18 қарашадағы № 410-V «Сыбайлас жемқорлыққа қарсы іс-қимыл туралы» Қазақстан Республикасының Заңы сыбайлас жемқорлықты лауазымды тұлғалардың мүліктік пайда мен артықшылық алу мақсатында өз өкілеттіктерін заңсыз пайдалану ретінде айқындайды.",

  "nationalTitle": "Қазақстанның мемлекеттік басымдығы",
  "nationalText": "Қазақстан үшін сыбайлас жемқорлықты еңсеру – мемлекеттік саясаттың басты бағыттарының бірі. Президент «Қазақстан-2050» стратегиясында сыбайлас жемқорлықпен күресті негізгі басымдықтардың бірі ретінде атап өтті.",

  "nationalCard1Title": "1998 жыл",
  "nationalCard1Text": "«Сыбайлас жемқорлыққа қарсы күрес туралы» заң қабылданды.",

  "nationalCard2Title": "2015–2025",
  "nationalCard2Text": "Қазақстанның сыбайлас жемқорлыққа қарсы стратегиясы.",

  "nationalCard3Title": "Арнайы орган",
  "nationalCard3Text": "Сыбайлас жемқорлыққа қарсы мемлекеттік орган құрылды.",

  "activitiesSectionTitle": "Колледж қызметі",

  "activity1": "Сыбайлас жемқорлыққа қарсы мәдениетті қалыптастыру және оқу процесінің ашықтығын ұйымдастыру.",
  "activity2": "Студенттер арасында сыбайлас жемқорлыққа жол бермеу туралы түсіндіру әңгімелері мен дәрістер өткізу.",
  "activity3": "Мемлекеттік қызмет істері және сыбайлас жемқорлыққа қарсы іс-қимыл агенттігі өкілдерімен тұрақты кездесулер өткізу.",
  "activity4": "«Нұр Отан», «Жас Отан» жастар партияларымен және Республикалық студенттер альянсымен ынтымақтастық орнату.",

  "contactSectionTitle": "Сыбайлас жемқорлық туралы хабарлау",
  "contactSectionSubtitle": "Құрметті студенттер мен оқытушылар! Сыбайлас жемқорлық фактілері туралы мына жолдар арқылы хабарлай аласыз:",

  "contactPhoneTitle": "Телефон арқылы",
  "contactPhone1": "+7 (7132) 56-20-51",
  "contactPhone2": "+7 (7132) 56-74-93",

  "contactBlogTitle": "Директордың блогы",
  "contactBlogText": "Колледж директорының ресми блогы арқылы.",

  "contactBoxTitle": "Сенім жәшіктері",
  "contactBoxText": "Колледж ғимараттарында және жатақханаларда орналасқан.",

  "warningTitle": "Маңызды:",
  "warningText": "Қызметтік тексеріс жүргізу үшін тек нақты фактілерді хабарлаңыз. Әдейі жалған ақпарат таратудан және жеке мүддеден туындайтын әрекеттерден аулақ болыңыз.",

  "conclusionTitle": "«АДАЛДЫҚ – АДАМГЕРШІЛІКТІҢ АЛТЫНЫ»",
  "conclusionText": "Сыбайлас жемқорлыққа қарсы стратегияны табысты іске асыру «Қазақстан-2050» стратегиясының мақсаттарына қол жеткізу үшін берік іргетас құрады. Жастар арасында сыбайлас жемқорлыққа қарсы тәрбиені қалыптастыруға бағытталған біздің ортақ еңбегіміз – елдің болашағына қосқан үлес."
}
