{
  "examInfo": "Емтихан туралы ақпарат",
  "whyTakeExam": "Емтихандар не үшін тапсырылады?",
  "passingExam": "Әрбір студент үшін емтихан, курстық жұмыс және басқа да қорытынды тапсырмаларды тапсыру міндетті. Бұл оның біліктілігін растау және алынған білімді тәжірибеде бекіту үшін қажет.",
  "checkExams": "Емтихандарды тексеру",
  "courseWork": "Курстық жұмыстар",
  "courseWorkDesc": "Курстық жұмыс — әр студентке арналған жеке тапсырма, оны орындау барысында студент өзінің кәсіби дағдыларын, ақпаратпен жұмыс істей білуін және оқыту барысында алған білімін тәжірибеде қолдана білуін көрсетеді.",
  "purposeOfTheCourseWork": "Курстық жұмыстың мақсаты",
  "purposeOfTheCourseWorkDesc": "Курстық жұмыстың мақсаты — студентке өз мамандығы бойынша тапсырманы өз бетінше орындауға мүмкіндік беру және қорғауға арналған курстық жобаны дайындау.",
  "protectionOfCourseWork": "Курстық жұмысты қорғау",
  "diplomaWork": "Дипломдық жұмыс",
  "diplomaWorkDesc": "Дипломдық жұмыс — оқу аяқталу кезеңінде орындалатын студенттің қорытынды біліктілік жобасы. Ол таңдаған мамандығы бойынша кешенді зерттеу немесе әзірлеме болып табылады және түлектің кәсіби даярлық деңгейін көрсетеді.",
  "purposeDiplomaWork": "Дипломдық жұмыстың мақсаты",
  "purposeDiplomaWorkDesc": "Дипломдық жұмыстың мақсаты — оқу барысында алынған білім мен дағдыларды қорыту және бекіту, оларды кәсіби салада практикалық немесе зерттеу тапсырмаларын шешуге қолдана білу қабілетін көрсету.",
  "protectionDiplomaWork": "Дипломдық жұмысты қорғау",
  "protectionDiplomaWorkDesc": "Дипломдық жұмысты қорғау мемлекеттік аттестациялық комиссияның (МАК) алдында өтеді. Студент өз жобасын таныстырады, комиссия мүшелерінің сұрақтарына жауап береді және қабылданған шешімдерін дәлелдейді. Қорғау нәтижесінде комиссия біліктілік береді және қорытынды баға қояды.",
  "examGraph": "Емтихан және аттестация кестесі",
  "examGraphDesc": "Бұл бөлімде әр топқа арналған консультация кестелері, емтихан күндері, курстық жұмыстарды тапсыру және дипломдық жұмыстарды қорғау мерзімдері көрсетілген өзекті файлдар орналастырылады. Файлдарды PDF форматында жүктеп алуға болады.",
  "notFound": "Ештеңе табылмады"
}
