{
  "graduateReviews": "Түлектер пікірлері",
  "review1_name": "Сейтімов Ғалымбек Сүндетуллаұлы",
  "review1_specialty": "2012-2015 оқу жылы «Ақпараттық жүйелер» мамандығының түлегі",
  "review1_text": "«Ақтөбе политехникалық колледжі» туралы оң әсерлер: тамаша білікті оқытушылар мен мамандар, біздің мамандығымыз бойынша қызықты әрі қолжетімді материалдар, жаңа бағдарламалар болды, емтихандар, курстық жұмыстар, диплом кезінде біздің оқытушылар әрдайым қолдау көрсетуге дайын болды. Қазіргі таңда колледжімізден алған білімнің арқасында мен IT саласының білікті маманымын.",

  "review2_name": "Ишанғалиев Райымбек",
  "review2_specialty": "2012-2015 оқу жылы «Ақпараттық жүйелер» мамандығының түлегі",
  "review2_text": "Колледжде алған білім деңгейі мектеп немесе университетке қарағанда әлдеқайда жоғары болды. Колледжде оқып жүргенде мен Worldskills Kazakhstan ұлттық чемпионатында үлкен жетістіктерге жеттім: 2015 жылдың сәуірінде Астана қаласында өткен WorldSkills Kazakhstan сайысында «IT-жүйелерді басқару» құзыреттілігі бойынша 1-орын алдым.",

  "review3_name": "Сейілхан Есімхан Сырымбекұлы",
  "review3_specialty": "2014 жылғы «Электрмен жабдықтау» мамандығының түлегі",
  "review3_text": "Мен Ақтөбе Жоғары политехникалық колледжін бітіргеніме мақтанамын. Қазіргі таңда Ақтөбе ферроқорытпа зауытында «Релейлік қорғау және автоматика» инженері болып жұмыс істеймін. Бұл оқу орнының өзгелерден ерекшелігі – тек қана қызықты студенттік өмір ғана емес, сонымен бірге жоғары білікті оқытушылардың болуы.",

  "review4_name": "Досмұхан Темірлан Нұрманұлы",
  "review4_specialty": "2014 жылғы «Электрмен жабдықтау» мамандығының түлегі",
  "review4_text": "Колледж туралы тек жақсы сөз айта аламын. Мұғалімдері тамаша. Материалдық базасы да жақсы. Жыл өткен сайын колледж танымастай өзгеріп келеді. Қазіргі таңда CNPC «Ақтөбемұнайгаз» компаниясында энергетик-инженер болып жұмыс істеймін.",

  "review5_name": "Изтелеуова Айнагүл Берікқызы",
  "review5_specialty": "2015 жылғы «Автоматтандыру және басқару» бөлімінің түлегі",
  "review5_text": "Қазіргі таңда «ТНК «Қазхром» АҚ Ақтөбе ферроқорытпа зауытында инженер-метролог болып жұмыс істеймін. 2015 жылы біздің компанияның «Үздік жас маманы» атағына ие болдым. Колледжіміздің ең үздік ұстаздарынан алған білімім өз ісімнің маманы болуға көмектесті.",

  "review6_name": "Боранбаев Әділ",
  "review6_specialty": "2006 жылғы «Электрмен жабдықтау» мамандығының түлегі",
  "review6_text": "Мен мектепті бітіріп, осы колледжді таңдағаныма қуаныштымын. Бұл колледж маған жан-жақты білім алып қана қоймай, мамандық иесі болуға мүмкіндік берді. Мұғалімдер материалды сауатты, сапалы әрі қызықты түсіндіреді. Қазіргі таңда «СНПС-Ақтөбемұнайгаз» АҚ-да электрик болып жұмыс істеймін.",

  "review7_name": "Үмбетова Ақиіс Оразбайқызы",
  "review7_specialty": "2014 жылғы «Автоматтандыру және басқару» бөлімінің түлегі",
  "review7_text": "2010 жылы мен Ақтөбе Жоғары политехникалық колледжіне оқуға түстім. Бұл колледждің түлегі екеніме мақтанамын. Колледжде материалдық-техникалық база да, оқытушылардың біліктілігі де жоғары деңгейде. Студенттерге барлық жағдай жасалған.",

  "review8_name": "Төлемісова Гүлназия Алданазарқызы",
  "review8_specialty": "«Автоматтандыру және басқару» мамандығының түлегі",
  "review8_text": "Қазіргі таңда «Ақтөбе рельс-арқалық зауыты» ЖШС-інде 1-санатты инженер-метролог болып жұмыс істеймін. Колледжде алған теориялық білімімді әлі күнге дейін тәжірибеде қолданып келемін. Ақтөбе Жоғары политехникалық колледжі – сапалы білім мен білікті мамандар даярлайтын орын.",

  "review9_name": "Өмірзақ Бану Берікқызы",
  "review9_specialty": "2018 жылғы «Автоматтандыру және басқару» бөлімінің түлегі",
  "review9_text": "Бүгінде мен «Sinooil» ЖШС Ақтөбе филиалында жұмыс істеймін және Қ. Жұбанов атындағы Ақтөбе өңірлік университетінде оқуымды жалғастырып жатырмын. Колледжде оқып жүргенде көптеген тамаша ұстаздармен таныстым. Шын мәнінде бақыттымын және осы колледждің түлегі болғаныма мақтанамын.",

  "review10_name": "Байжанов Азамат Жетібәйұлы",
  "review10_specialty": "2013 жылғы «Автоматтандыру және басқару» мамандығының түлегі",
  "review10_text": "Бұл колледжде сізде біліміңізді 100% жетілдіруге, түрлі байқауларға қатысуға және жоғары шәкіртақы алуға мүмкіндік бар. Ақтөбе Жоғары политехникалық колледжінде көптеген жоғары білікті оқытушылар бар. Сол оқытушылардың білімінің арқасында мен қазір «СНПС-Ақтөбемұнайгаз» АҚ-да автоматтандыру және басқару саласының шеберімін.",

  "review11_name": "Ізімов Ғалымжан Қуанышұлы",
  "review11_specialty": "2011 жылғы «Электр станциялары мен қосалқы станциялар электр жабдықтары» мамандығының түлегі",
  "review11_text": "Оқуды аяқтаған соң колледжге лаборант болып жұмысқа орналастым, қазіргі таңда арнайы пәндер оқытушысымын. Колледж қабырғасында алған білімімнің арқасында бірнеше жетістікке жеттім, «2018 жылғы Үздік өндірістік оқыту шебері» атандым.",

  "review12_name": "Бисен Самғат Ерланұлы",
  "review12_specialty": "АВПК 2009–2013 жж. «Автоматтандыру және басқару» мамандығының түлегі",
  "review12_text": "Колледжде студенттердің сапалы білім алуы үшін барлық жағдай жасалған. Сонымен қатар, білімді білікті ұстаздар береді. Темірдей тәртіп пен білім сапасының арқасында студенттер өз ісін жақсы білетін, жұмысына жауапты маман болып дайындалды. Колледж студенттерге көптеген қоғамдық және мерекелік шаралар ұйымдастырады. Колледж ұжымына үлкен рахмет! Еліміздің дамуына зор үлес қосатын, өз ісіне адал студенттер тілеймін!",

  "review13_name": "Өтесбаев Наурызбек Оңдасынұлы",
  "review13_specialty": "2018 жылғы «Автоматтандыру және басқару» мамандығының түлегі. Yokogawa компаниясында АСУ инженері",
  "review13_text": "Мен, Өтесбаев Наурызбек Оңдасынұлы, «Автоматтандыру және басқару» мамандығын таңдағаныма қуаныштымын. Біз сияқты жас мамандарды дайындаған еңбегі үшін ұстаздарға алғыс айтамын. Білімімді жетілдіру үшін колледжде қосымша сабақтарға қатыстым. Сонымен қатар Алматы мен Астанаға біліктілікті арттыру курстарына жібергеніңіз менің кәсіби маман болуыма зор әсер етті. АВПК ұстаздарына, директор Алдияров К. Т.-ға мың алғыс!",

  "review14_name": "Өтегенова Бақытгүл Қайырбекқызы",
  "review14_specialty": "0819000 «Мұнай және газды қайта өңдеу технологиясы» мамандығының 2012–2015 оқу жылы түлегі",
  "review14_text": "Колледж оқытушыларының жоғары біліктілігі мен жақсы оқу бағдарламасы мол білім қорын меңгеруге, нақты ұйымдарда тәжірибе жинауға және жұмыс берушілерден ұсынымдар алуға мүмкіндік берді. Сонымен қатар, колледждегі қоғамдық өмір де назардан тыс қалған жоқ: қойылымдар, концерттер, колледжішілік сайыстар – барлығы біздің әлеуетімізді ашып, жаңа достар табуға жағдай жасады. Бүгінгі жетістіктерім үшін ұстаздарыма және колледж қызметкерлеріне үлкен ризашылығымды білдіремін.",

  "review15_name": "Бекұлы Мұрат",
  "review15_specialty": "2010 жылғы түлек. «Қандыағаш өнеркәсіп-экономикалық колледжі» МКҚК өндірістік оқыту шебері",
  "review15_text": "«Әрбір адамның өмірі кезеңдерден тұрады. Біздің колледжде оқу – менің өмірімдегі ең маңызды кезеңдердің бірі. Жылдар өте келе мұны жақсы түсінесің. Колледждегі оқу жылдары қызықты әрі көңілді өтті, қиын сәттер де болды. Бірақ сол жылдары алған білімім мен үйренгенім маған қазіргі жұмысымда көп көмектесуде. Бізді өмірге, ақпарат ағынында дұрыс бағдар табуға үйретті. Осы үшін мен ұстаздарыма алғыс айтамын. Колледж студенті екендеріңді бағалаңдар, ертең сендер де мақтаныш түлектердің қатарына қосыласыңдар!»",

  "review16_name": "Ғабдуллина Аяна",
  "review16_specialty": "«Есептеу техникасы және бағдарламалық қамтамасыз ету» мамандығының түлегі",
  "review16_text": "Алматыдағы екі оқу орнында оқығаныма қарамастан, Ақтөбе политехникалық колледжі мен үшін ыстық ұя болып қала береді. Себебі, ол менің алғашқы студенттік жылдарымның ең тәтті сәттерінің куәсі. Колледждегі радиорубкада менің радио саласындағы алғашқы қызмет жолым басталды. Ұстаздарымыз армандауды, алға ұмтылуды, мақсатқа жетуді үйретті. Соның арқасында мен «Тандем» жергілікті радиосының жүргізушісі болдым. Кейін Алматыға келіп, «Қазақ радиосында» жұмыс істедім, түрлі телеарналарда жобаларды жүргіздім. Қазір «Русское радио Азия» толқынының ресми дауыспын. Политех, саған алғыс! Сен ең үздіксің!",

  "review17_name": "Советова Меруерт",
  "review17_specialty": "«Ақпараттық жүйелер» мамандығының түлегі",
  "review17_text": "Міне, Ақтөбе Жоғары политехникалық колледжінде өткен 4 жыл аяқталды. Қолымызға диплом алған сәт – қуаныш пен толқу. Осы мүмкіндікті пайдаланып, ұстаздарға, әкімшілікке алғыс айтамын. Бізге білім беріп, қолдау көрсеткендеріңіз үшін рахмет! Ендігі өміріміздің жаңа кезеңі басталмақ. Бұл колледж бізге сенімді бастау берді. Барлық оқытушыларға шын жүректен ризашылығымды білдіремін.",

  "review18_name": "Ербол Шыма",
  "review18_specialty": "«Ақпараттық жүйелер» мамандығының түлегі",
  "review18_text": "2007–2011 жылдары мен Ақтөбе политехникалық колледжінде оқыдым. Бұл колледж менің жан-жақты қалыптасуыма ықпал етті. Колледждің тәрбие жұмысы мен оқу жылдары жоғары деңгейде өтті. Көптеген түлектер колледжді бітіргеннен кейін өздерін нағыз кәсіби маман сезінеді. Сондықтан да колледждің беделі және болашақ маман үшін беретін білімі жоғары деп ойлаймын. Оқытушылар тұлғалық дамуға үлкен әсер етеді.",

  "review19_name": "Тағабергенова Айсұлу Ертұрғанқызы",
  "review19_specialty": "«Ақпараттық жүйелер» мамандығының түлегі",
  "review19_text": "Оқытушылардың жоғары біліктілігі мен жақсы білім беру бағдарламасы мол білім қорын меңгеруге, құрылыс ұйымдарында тәжірибе жинауға және жұмыс берушілерден ұсынымдар алуға мүмкіндік берді. Сонымен бірге, колледждегі қоғамдық өмір де өте мазмұнды болды: қойылымдар, концерттер, жастар саясатына қатысу, сайыстар бізді шыңдады және жаңа достар табуға жағдай жасады. Бүгінгі жетістіктерім үшін ұстаздарыма зор алғыс айтамын.",

  "review20_name": "Таңатаров Қайыржан Мақсұтович",
  "review20_specialty": "«Ақпараттық жүйелер» мамандығының түлегі",
  "review20_text": "Үлкен рахметімді айтамын! Барлық алған білімім қазіргі жұмысымда өте қажет. Егер оларды ұялмай қолдансаң, нәтижесі көп күттірмейді. Бүкіл ұстаздарға алғыс! Колледжде алған білімім менің бүгінгі жетістігімнің негізі болды. Бұл білім сенім сыйлайды, ол сенімді әріптестер де сезеді. «АВПК түлегі» деген сөз бос ұран емес, ол барлық салада білімді, нағыз кәсіби адамды білдіреді. Сіздерге үлкен алғыс!",

  "review21_name": "Ялғашбаева Ақмарал Сүндетбайқызы",
  "review21_specialty": "Ақтөбе жоғары политехникалық колледжінің түлегі",
  "review21_text": "Менің қазіргі жетістігімнің себептерінің бірі – колледжде алған тәжірибем. Білімге жол ашқан сауатты әрі адамгершілігі мол ұстаздарыма ризашылығымды білдіремін.",

  "review22_name": "Попов Денис",
  "review22_specialty": "2012–2015 оқу жылы 1305000 «Ақпараттық жүйелер» мамандығының түлегі",
  "review22_text": "АВПК оқытушылар құрамына алғысымды білдіремін. Политехникалық колледж IT саласында дамуға сенімді білім алуға мүмкіндік берді.",

  "review23_name": "Анарбекова Құралай Ғалымжанқызы",
  "review23_specialty": "Ақтөбе жоғары политехникалық колледжінің түлегі",
  "review23_text": "Бұл – мен өзімді тапқан жер! Колледж маған ойламаған мүмкіндіктерді ашты! Оқыған жылдары өзіме сенуді, алға ұмтылуды үйрендім. Колледж өз ісін білетін мамандарды дайындайды. Ең басты байлығы – білімді ұстаздар. Солардың арқасында колледж біз үшін нағыз білім ордасына айналды. Түлек ретінде барлық ұстаздарыма алғыс айтамын!",

  "review24_name": "Хайрулин Абылай",
  "review24_specialty": "2007–2011 жылдардағы Ақтөбе политехникалық колледжінің түлегі",
  "review24_text": "Қазір Нұр-Сұлтан қаласында КДЛ ОЛИМП медицина зертханалар желісінің сервис бөлімінің басшысымын. Кейін университетті және MBA магистратурасын аяқтадым. Бірақ менің кәсіби өмірімнің іргетасы колледжде қаланды. Сол жылдар тұлға ретінде қалыптасуыма зор әсер етті!",

  "review25_name": "Оразхан Яссы",
  "review25_specialty": "АВПК «Есептеу техникасы» мамандығының түлегі",
  "review25_text": "Ең алдымен, колледждегі достық атмосфераны атап өткім келеді. Оқу – әрқашан қиын, бірақ білікті мамандардың сабақ беруі материалды меңгеруді жеңілдетті. Колледжде алған білімім университетте де, жұмыс барысында да қажет болды. Студенттік өміріміз өте қызықты өтті, 4 жыл зулап өтті. Колледж ұжымына зор алғыс!",

  "review26_name": "Жолмурзин Бақыт Әлбергенұлы",
  "review26_specialty": "АВПК 401П тобы, «Есептеу техникасы және ПҚ» мамандығының түлегі",
  "review26_text": "Колледждегі оқудан алған әсерім өте жақсы. Өз мамандығым бойынша көптеген теориялық білім мен практикалық дағдылар алдым. Түлектердің қала кәсіпорындарында жұмысқа орналасу мүмкіндігі жоғары. Колледжде қоғамдық және спорттық іс-шаралар көп өткізіледі.",

  "review27_name": "Даулетов Максат",
  "review27_specialty": "Ақтөбе жоғары политехникалық колледжінің түлегі",
  "review27_text": "Қазір, оқуды аяқтағаннан кейін, сеніммен айта аламын: АПК – тамаша колледж! Әсіресе, ұстаздар құрамы ұнады. Бізге берген білімдері болашақ кәсіби қызметіміздің бастауы болды. Ұстаздарыма үлкен рахмет!",

  "review28_name": "Ғафуров Ернұр",
  "review28_specialty": "«Есептеу техникасы және КҚ» мамандығының түлегі",
  "review28_text": "Бізге сабақ берген ұстаздарыма үлкен алғыс айтамын. Олар материалды түсінікті етіп жеткізді. Соның арқасында мамандығым бойынша жақсы білім алдым. Сондай-ақ, оқу кезінде әрқашан қолдау көрсеткен кураторыма рахмет.",

  "review29_name": "Советова Томирис",
  "review29_specialty": "Ақтөбе жоғары политехникалық колледжінің түлегі",
  "review29_text": "Алдымен студенттерге деген ықыласы мен білімді жеңіл әрі қызықты жеткізгені үшін ұстаздарыма алғысымды білдіремін. Әртүрлі мамандықтар мен бағыттардың болуы өзін табуға мүмкіндік береді. Жоғары білікті ұстаздардың арқасында кәсіби маман болдық.",

  "review30_name": "Кенжегулова Гульвира Бериковна",
  "review30_specialty": "2006 жылғы «Бухгалтерлік есеп және аудит» мамандығының түлегі",
  "review30_text": "Колледждегі оқу – әрқашан қызықты әрі пайдалы болды. Ұстаздар білімді жеңіл жеткізді. Алған білімім университетте де, жұмысымда да қажет болды. Студенттік өміріміз соншалықты қызық еді, 4 жыл көзді ашып-жұмғанша өтті. Колледж ұжымына үлкен рахмет!",

  "review31_name": "Мамырова Айгерім Бекболатовна",
  "review31_specialty": "2013 жылы «Аударма ісі» мамандығының түлегі",
  "review31_text": "2010–2013 жылдары осы мамандықта оқып, колледждің үздік түлегі атандым. Колледжде оқыған кезімде түрлі қоғамдық іс-шараларға, спорттық секцияларға, клубтарға қатысып, колледж атынан жарыстарға шығып жүлделі орындарға ие болдым. Қазір эстрада әншісімін, отандық шоу-бизнесте Aigerim Mamyrova атымен танымалмын. «Шағала», «Сағынғанда», «Плакалка», «Сені іздеймін», «Қазақ қызы» және т.б. әндердің орындаушысымын.",

  "review32_name": "Анапина Айжан",
  "review32_specialty": "«Аударма ісі» 2019 ж.",
  "review32_text": "Колледжде алған білімім әлі күнге дейін көмегін тигізіп келеді. Білім сапасы жоғары, тәртіпке көп көңіл бөлінеді. Ұстаздарыма алғысымды білдіремін. АВПК – жоғары білікті мамандар даярлайтын оқу орны.",

  "review33_name": "Нұржанов Айбек Мейрамбекұлы",
  "review33_specialty": "«Машина жасау технологиясы» мамандығы, 401ТМ тобы",
  "review33_text": "Колледжге тегін негізде қабылданып, елімізде дамып келе жатқан машина жасау саласын әрі қарай дамытуға үлес қосқым келді. Колледждегі оқу жүйесі, тәртіп және бірыңғай киім үлгісі қатты ұнады. Білікті ұстаздар сабақтарды жанашырлықпен, заманауи техникалық құралдармен түсіндірді. Курстық және дипломдық жобалар қызықты болды, тәжірибе кезінде АО «АЗМ» зауытына жіберілдім, бұл біз үшін үлкен мүмкіндік еді. Кейін сол зауытқа тұрақты жұмысқа орналастым. Ақтөбе политехникалық колледжінде оқығаныма қуаныштымын. Колледж басшылығына және арнайы пәндер оқытушыларына алғысым шексіз!",

  "review34_name": "Алтыбаева Адина Булатбековна",
  "review34_specialty": "Ақтөбе қ. АВПК «Есеп және аудит» мамандығының түлегі",
  "review34_text": "Мектепті аяқтағаннан кейін қайда оқуға түсемін деп көп ойландым. Ақыры осы колледжді таңдап, еш өкінген жоқпын. Студенттік өмір өте қызықты өтті, үш жыл зулап өтті. Қайта оралғым келеді. Сабырлы да талапшыл ұстаздарға, кураторларыма ерекше алғыс айтамын. Олар бізге шыдамдылықты, әділдікті және еңбексүйгіштікті үйретті.",

  "review35_name": "Елібаева Алуа Нұрланбековна",
  "review35_specialty": "«Аударма ісі» мамандығының түлегі",
  "review35_text": "Ұстаздарыма алғысымды білдіремін. Колледж менің жарқын болашағыма жол ашты. Үш жыл бойы сапалы білім алып қана қоймай, қызықты студенттік өмір сүрдім. Мұғалімдеріміз әрқашан қолдау көрсетіп отырды.",

  "review36_name": "Жақсылықова Салтанат Қанатқызы",
  "review36_specialty": "0518000 «Есеп және аудит» мамандығының түлегі",
  "review36_text": "Колледжде оқыған уақытымда тек жағымды әсер алдым. Ұстаздар бар білімді толық үйретті, студенттерге құрметпен қарады. Теориялық білімді меңгеріп, практика кезінде тәжірибе жинақтадым. Өз мамандығым бойынша бас бухгалтерден көп нәрсе үйрендім. «Ақтөбе Жоғары политехникалық колледжінің» түлегі екенімді мақтан етемін.",

  "review37_name": "Әлібеков Шерхан Әлібекұлы",
  "review37_specialty": "2013 ж. «Автоматтандыру және басқару» мамандығының түлегі",
  "review37_text": "Мен осы колледждің түлегі болғаныма мақтанамын. Колледждің материалдық-техникалық базасы жоғары деңгейде, ұстаздардың біліктілігі жоғары. Оқу уақытында түрлі олимпиадаларға қатысып, жеңімпаз атандым. Колледж жыл сайын дамып, жаңа білікті мамандарды даярлауда. Әрқашан студенттік достарыммен байланыстамын. Қазіргі студенттерге кеңесім: оқуды бірінші орынға қойыңдар, ағылшын тілін үйреніңдер. Біздің колледжде оған барлық жағдай жасалған."
}