{
    "hello": "Сәлем!",
    "welcome": "Қосымшаға қош келдіңіз",
    "hashtag": "#политехЕңЖақсы#polytechBest#aktobePolytech",
    "heading": "АҚТӨБЕ ЖОҒАРЫ ПОЛИТЕХНИКАЛЫҚ КОЛЛЕДЖ",
    "aqtobeHigher": "АҚТӨБЕ ЖОҒАРЫ",
    "polytechnic": "ПОЛИТЕХНИКАЛЫҚ",
    "college": "КОЛЛЕДЖ",
    "news": "Жаңалықтар",
    "abiturient": "Талапкерге/Студентке",
    "review": "Пікірлер",
    "partners": "Серіктестер",
    "collegeInKz": "Қазақстан бойынша Колледж",
    "students": "Студенттер",
    "graduates": "Түлектер",
    "specialties": "мамандықтар",
    "watchAll": "Барлығын қараңыз",
    "quote": "Білімге құштарлық бар жерде болашақ әрдайым туады",
    "point1": "Өңірде бірінші",
    "point2": "Бітіргендердің жұмыспен қамтылуы",
    "point3": "Түлектер жұмыспен қамтылды",
    "infoCards": {
    "education": {
      "title": "Сапалы білім",
      "description": "Халықаралық стандарттарға сәйкес келетін заманауи оқу бағдарламалары"
    },
    "employment": {
      "title": "Жұмысқа орналасу",
      "description": "Түлектердің 95%-ы бітіргеннен кейінгі алғашқы 6 ай ішінде жұмыс табады"
    },
    "technology": {
      "title": "Заманауи технологиялар",
      "description": "Практикалық оқыту үшін жаңа жабдықтар мен зертханалар"
    }
  },
  "reviews": {
    "title": "Түлектердің пікірлері",
    "subtitle": "Біздің студенттер мен серіктестердің табыс тарихы",
    "items": {
      "0": {
        "text": "Политехникалық колледжпен бірге энергетиканың екі саласы бойынша мамандар даярлауда жуық 3 жыл бойы тығыз ынтымақтастық жасап келеміз. Бұл колледжде оқыған заманауи жастар үшін өте жақсы, болашақта біз осы мамандықпен айналысамыз, себебі дуалды жүйе көптеген колледждерде енгізілген.",
        "author": "Бекмуратов Н.Б.",
        "role": "«АЭМК – Жарык» ЖШС директоры"
      },
      "1": {
        "text": "2010 жылдан 2013 жылға дейін мен осы мамандық бойынша оқып, колледждің үздік түлегі болдым. Колледжде оқу кезінде әртүрлі қоғамдық іс-шараларға, спорт секцияларына, клубтарға қатыстым, колледж атынан жарыстарға қатысып, жүлделі орындарды иеленіп отырдым. Қазіргі уақытта эстрада әншісімін.",
        "author": "Мамырова Айгерім Бекболатқызы",
        "role": "«Аударма ісі» мамандығының түлегі"
      },
      "2": {
        "text": "Мектепті бітіріп, осы колледжді таңдағаныма қуаныштымын. Себебі мен өз жолымды таптым. Осы жолда маған көмектескен және кеңес берген барлық адамдарға алғыс айтқым келеді. Бұл колледж маған тек жан-жақты білім алуға ғана емес, сонымен қатар мамандық меңгеруге мүмкіндік берді.",
        "author": "Боранбаев Әділ",
        "role": "«Электрмен жабдықтау» мамандығының түлегі"
      },
      "3": {
        "text": "Қазіргі уақытта «ТНК «Қазхром» АҚ Ақтөбе феррокқорытпа зауытында инженер-метролог болып жұмыс істеп жүрмін. 2015 жылы маған біздің компанияның «Үздік жас маман» атағы берілді. Колледж оқытушыларына біз сияқты болашақ мамандарды даярлаудағы еңбегі үшін алғыс айтқым келеді.",
        "author": "Изтелеуова Айнагүл Берікқызы",
        "role": "«Автоматтандыру және басқару» бөлімінің түлегі"
      },
      "4": {
        "text": "Ақтөбе Жоғары политехникалық колледжін бітіргеніме мақтанамын. Мен колледждің қоғамдық өміріне белсенді қатысып, әртүрлі іс-шаралар мен жобаларды іске асырдым. Ақтөбе феррокқорытпа зауытында «Релейлік қорғаныс және автоматика» инженері болып жұмыс істеп жүрмін.",
        "author": "Сейілхан Есімхан Сырымбекұлы",
        "role": "«Электрмен жабдықтау» мамандығының түлегі"
      },
      "5": {
        "text": "Колледж туралы тек жақсы сөз айта аламын. Мұғалімдер керемет. Бірақ ең жақсысы, Ержан Бақтыбайұлы. Егер сізге сәт түссе және ол сіздің топтың кураторы болса. Ержан Бақтыбайұлымен бірге топ – бұл сіздің екінші отбасыңыз. Ол ұрса да, бірақ әрқашан қолдайды.",
        "author": "Досмұхан Темірлан Нұрманұлы",
        "role": "«Электрмен жабдықтау» мамандығының түлегі"
      },
      "6": {
        "text": "Ақтөбе Жоғары политехникалық колледжі Ақтөбе облысының үздік білім беру мекемелерінің бірі болып табылады. Біздің мамандар осы колледжде сабақ өткізеді, жұмыс тәжірибесімен бөліседі. Өндірістік практикадан өтетін студенттер жақсы базалық білім, жақсы тәртіп көрсетеді.",
        "author": "Ыхласов А.",
        "role": "«КЕГОК» АҚ инженері"
      },
      "7": {
        "text": "«Ақтөбе политехникалық колледжі» туралы жағымды әсерлер: керемет білікті оқытушылар мен мамандар, біздің мамандықтар туралы өте қызықты және қолжетімді материалдар, жаңа бағдарламалар болды, оқытушыларымыз емтихандар, курстық жұмыстар, дипломдар кезінде қолдау көрсетуге дайын болды.",
        "author": "Сейтімов Ғалымбек Сүндетуллаұлы",
        "role": "«Ақпараттық жүйелер» мамандығының түлегі"
      },
      "8": {
        "text": "Техникумда алған білім деңгейі мектепте немесе университетке қарағанда жоғары болды. Бізге үйреткен кейбір пәндер менің күнделікті жұмысымда сұранысқа ие. Сонымен қатар, бұл білім маған студенттерді практикаға алуға және оларды оқытуға мүмкіндік береді.",
        "author": "Ишангалиев Райымбек",
        "role": "«Ақпараттық жүйелер» мамандығының түлегі"
      },
      "9": {
        "text": "Оқу кезінде алған әсерлерім жағымды болды. Мейірімді педагогтар толық көлемде оқытады. Студенттерге түсінікпен және құрметпен қарайды. Оқу процесінде мен барлық теориялық материалды меңгердім.",
        "author": "Жақсылықова Салтанат Қанатқызы",
        "role": "«Есеп және аудит» мамандығының түлегі"
      },
      "10": {
        "text": "Колледж оқытушыларының жоғары біліктілігі және жақсы білім беру бағдарламасы үлкен білім базасын меңгеруге, нақты ұйымдарда жұмыс тәжірибесін алуға және жұмыс берушілерден ұсыныстар алуға мүмкіндік берді.",
        "author": "Отегенова Бақытгүл Қайырбекқызы",
        "role": "«Мұнай және газды өңдеу технологиясы» мамандығының түлегі"
      },
      "11": {
        "text": "Біздің АЖПК колледжімен тығыз байланысымыз бар. Көп жылдар бойы біз олармен жұмыс жасаймыз, осы колледждің студенттері мен түлектері бізде өндірістік практикадан өтеді, шеберлік өтеді. Колледждің көптеген түлектері бізге шеберлер, прорабтар болып жұмысқа келеді.",
        "author": "Губанов Владимир Константинович",
        "role": "«Химстрой – Ақтөбе» ЖШС директоры"
      }
    }
  }
  }
  