{
  "orders": "Бұйрықтар",
  "officialDoc": "Ресми құжаттар",
  "ordersInfo": "Бұл бетте оқу орнының барлық ресми бұйрықтары мен өкімдері жарияланады. Мұнда қабылдау ережелері, оқу процесін ұйымдастыру, стипендиямен қамтамасыз ету және білім беру қызметінің басқа да маңызды аспектілері туралы өзекті ақпаратты таба аласыз.",
  "ordersInfoText": "Барлық құжаттар PDF форматында ұсынылған және жүктеп алуға қолжетімді. Бұйрықтар хронологиялық тәртіппен, ең өзектілерінен бастап орналастырылады.",
  "downloadButton": "Бұйрықты жүктеу",
  "ordersData": [
    {
      "id": 1,
      "title": "№41 бұйрық – Педагогикалық этика кеңесін құру туралы",
      "description": "Педагогикалық этика кеңесінің құрамын бекіту, мүшелер тізімі, жұмыс ережелері және этикалық нормаларды сақтау шаралары",
      "date": "19.01.2024",
      "fileName": "/documents/orders/Order_41.pdf",
      "size": "2.3 МБ"
    },
    {
      "id": 2,
      "title": "№42 бұйрық – Жеке еңбек дауларын шешу үшін татуласу комиссиясын құру туралы",
      "description": "Татуласу комиссиясының құрамын бекіту, оған жұмыс беруші мен қызметкерлер өкілдерін енгізу, жұмыс ережелері мен комиссия мүшелерінің міндеттері",
      "date": "19.01.2024",
      "fileName": "/documents/orders/Order_42.pdf",
      "size": "2.3 МБ"
    },
    {
      "id": 3,
      "title": "№123 бұйрық – Мемлекеттік сатып алуды ұйымдастыру шаралары туралы",
      "description": "Тауарларды, жұмыстарды және қызметтерді мемлекеттік сатып алу бойынша комиссиялардың құрамын бекіту, мүшелер тізімі және олардың рөлдері",
      "date": "21.02.2025",
      "fileName": "/documents/orders/Order_123.pdf",
      "size": "2.3 МБ"
    },
    {
      "id": 4,
      "title": "№493 бұйрық – Колледжде ақша жинауға тыйым салу туралы",
      "description": "Колледжде ақша жинауға тыйым салу, алдын алу шараларын бекіту, қызметкерлердің міндеттері және сақталуын бақылау",
      "date": "01.09.2024",
      "fileName": "/documents/orders/Order_493.pdf",
      "size": "1.5 МБ"
    },
    {
      "id": 5,
      "title": "№239 бұйрық – Сыбайлас жемқорлыққа қарсы мәдениетті қалыптастыру туралы",
      "description": "Сыбайлас жемқорлыққа қарсы мәдениетті қалыптастыру бойынша іс-шаралар жоспарын бекіту, соның ішінде семинарлар, мониторинг және есеп беру",
      "date": "21.04.2025",
      "fileName": "/documents/orders/Order_239.pdf",
      "size": "2.3 МБ"
    },
    {
      "id": 6,
      "title": "№366 бұйрық – Педагогикалық этика кеңесін құру туралы",
      "description": "Педагогикалық этика кеңесінің құрамын бекіту, мүшелер тізімі, міндеттері және жұмыс жоспары",
      "date": "03.09.2024",
      "fileName": "/documents/orders/Order_366.pdf",
      "size": "2.3 МБ"
    }
  ]
}

