{
  "practice": "Тәжірибе",
  "educationPractice": "Оқу тәжірибесі",
  "educationPracticeDesc": "Оқу тәжірибесі келісілген оқу жоспарына сәйкес жүргізіледі. Тәжірибе аяқталғаннан кейін студенттер комиссия мүшелерінің алдында біліктілік емтиханын тапсырады. Комиссия құрамына түрлі мекемелерден шақырылған мамандар кіреді. Тәжірибе нәтижесі бойынша студенттер мемлекеттік стандарттарға сәйкес жұмысшы мамандықтарын алады. Сонымен қатар, студенттер тәжірибе кезінде жетекшілерімен бірге мекемелерге экскурсия жасап, жұмыс барысымен танысады және белгілі бір уақыт аралығында мамандармен кездесулерге қатысады.",
  "practiceWord1": "Жұмыс жоспарының кестесіне сәйкес бекітілген конференция ұйымдастырылады, содан кейін студенттер үшжақты келісімшарт негізінде тәжірибеден өтеді.",
  "practiceWord2": "Өндірістік тәжірибе Қазақстан Республикасы Білім және ғылым министрлігінің 2016 жылғы 29 қаңтардағы №107 бұйрығына сәйкес «Өндірістік тәжірибені ұйымдастыру мен өткізудің негізгі ережелері» негізінде жүзеге асырылады.",
  "practiceWord3": "Өндірістік тәжірибе оқу, өндірістік және диплом алдындағы тәжірибелерден тұрады және ол жұмыс оқу бағдарламалары мен жоспарларына сәйкес жүргізіледі. Әр тәжірибе түрінің өз мақсаты мен негізгі міндеттері бар. Циклдік әдістемелік комиссия отырысында өндірістік тәжірибе жоспары қарастырылады. Тәжірибе аяқталған соң қорытынды конференция өткізіледі, студенттер біліктілік емтиханын тапсырады. Комиссия құрамына әр мамандық бойынша мекеме өкілдері шақырылады. Емтихан нәтижелеріне сәйкес студенттер жұмысшы мамандығын алады.",
  "pregraduatePractice": "Диплом алдындағы тәжірибе",
  "pregraduatePracticeDesc": "Диплом алдындағы тәжірибе өндіріс өкілдерімен және колледж директорының келісімімен бекітіледі және өткізіледі. Ақтөбе облысының ірі кәсіпорындарында және мекемелерінде колледж студенттерінің өндірістік тәжірибесінен өтуін талдай отырып, студенттер келесі ұйымдармен келісімшарт негізінде тәжірибеден өтетіні атап өтіледі: мысалы, «СНПС-АМГ», «АЗНО» ЖШС, «КТП» ЖШС, «Ақтөбе ЖЭО», «ТНК-Казхром» АҚ, «ДГОК», «АЗХС», «ИнтергазАЗИЯ», «КМК Мұнай», «Актюбглавснаб» ЖШС, «Қазақтелеком» АҚ, «Ақбұлақ» АҚ.",
  "prePracticeWord1": "0819000 «Мұнай мен газды өңдеу технологиясы» мамандығы бойынша тәжірибе колледж базасында өткізіледі.",
  "prePracticeWord2": "«Ақпараттық жүйелер» мамандығы бойынша тәжірибе колледж базасында өткізіледі."
}
