{
  "scholarship": "Стипендиялар мен төлемдер",
  "grantEducation": {
    "title": "Грант бойынша оқу",
    "paragraph1": "Біздің колледжде оқу 9 және 11 сынып түлектері үшін мемлекеттік грант негізінде жүргізіледі. Бұл студенттердің мемлекеттік қаржыландыру есебінен тегін сапалы білім алатынын білдіреді.",
    "paragraph2": "Мемлекеттік грант оқу барысындағы барлық шығындарды қамтиды, соның ішінде дәріс сабақтары, зертханалық жұмыстар, тәжірибелік сабақтар және оқу ресурстарына қол жеткізу.",
    "stateGrant": "мемлекеттік грант бойынша"
  },
  "typesOfScholarships": {
    "title": "Стипендия түрлері",
    "academic": {
      "title": "Мемлекеттік академиялық стипендия",
      "description": "Грантқа түскен барлық студенттер мемлекеттік академиялық стипендия алады. Бұл — жақсы және үздік бағаға оқитын барлық студенттерге берілетін негізгі стипендия.",
      "receive": "мемлекеттік академиялық стипендия алады"
    },
    "increased": {
      "title": "Жоғарылатылған стипендия",
      "description": "Егер студент барлық пәндерден «5» деген баға алса, ол жоғарылатылған стипендия алады. Жоғарылатылған стипендия мөлшері базалық академиялық стипендиядан айтарлықтай жоғары.",
      "grades": "барлық пәндерден «5»",
      "increased": "жоғарылатылған стипендия"
    }
  },
  "lossOfScholarship": {
    "title": "Стипендиядан айырылу негіздері",
    "warning": {
      "important": "Маңызды білу:",
      "description": "Егер студенттің кем дегенде бір «3» бағасы болса, ол келесі сәтті аттестацияға дейін стипендия алу құқығынан айырылады.",
      "oneGrade": "бір «3» бағасы",
      "loses": "стипендия алу құқығынан айырылады"
    },
    "recovery": "Стипендия алу құқығын қалпына келтіру үшін барлық қанағаттанарлықсыз және қанағаттанарлық бағаларды жақсы және үздік бағаға түзету қажет."
  },
  "payments": {
    "title": "Төлемдер аудару",
    "schedule": {
      "title": "Төлем кестесі",
      "description": "Стипендия ай сайын, әдетте ай басында төленеді. Нақты күндер банк рәсімдеріне және мереке күндеріне байланысты өзгеруі мүмкін.",
      "monthly": "ай сайын"
    },
    "bankCards": {
      "title": "Банк карталары",
      "description1": "Колледж стипендия төлемдері үшін Halyk Bank-та студентке карта ашады. Студенттерге өздігінен шот немесе карта ашудың қажеті жоқ.",
      "description2": "Карта студенттің атына рәсімделіп, барлық банк рәсімдері аяқталған соң беріледі. Картаны қызмет көрсету комиссиясының барлығын колледж өзі төлейді.",
      "collegeOpens": "Колледж Halyk Bank-та карта ашады"
    }
  },
  "contacts": {
    "title": "Байланыс",
    "curator": "Стипендиялар мен төлемдерге қатысты барлық сұрақтар бойынша өз тобыңыздың кураторыңа хабарласыңыз.",
    "accounting": "Сондай-ақ төлем мерзімдері мен мөлшері туралы колледж бухгалтериясынан кеңес ала аласыз.",
    "curatorBold": "топ кураторы",
    "accountingBold": "колледж бухгалтериясы"
  }
}

