{
  "worldSkills": "WorldSkills",
  "wsk2014": "WorldSkills 2014",
  "wsk2014Desc": "Қазақстан 2014 жылы WorldSkills қауымдастығына қосылып, белсенді түрде іс-шараларға қатысып келеді. Жыл сайын бұл чемпионаттың жастар арасындағы маңызы артып келеді.",
  "assoctiationWsk": "Қазақстан 2014 жылы WorldSkills қауымдастығына қосылып, белсенді түрде іс-шараларға қатысып келеді. Жыл сайын бұл чемпионаттың жастар арасындағы маңызы артып келеді.",
  "purpose": "Чемпионаттың негізгі мақсаты – жұмысшы және техникалық мамандықтардың беделін арттыру, жастарды кәсіби-техникалық білім алуға тарту, еңбек нарығында бәсекеге қабілетті мамандарды даярлау және ұлттық чемпионатқа қатысу үшін өңірлік құрамды дайындау.",
  "wskMetodic": "WorldSkills әдістемесі – әлемдегі ең үздік тәжірибелердің бірі. Осы әдістеме бойынша чемпионатқа қатысушылар өз кәсіби шеберлігін анықтап, жоғары нәтижелер көрсете алады. Сонымен қатар, жыл сайын өтетін байқауға қойылатын талаптар өзгеріп отырады.",
  "studentsWsk": "Біздің колледждің студенттері жыл сайын \"WorldSkills Kazakhstan\" чемпионатына қатысады.",
  "april2015": "2015 жылдың сәуір айында Нұр-Сұлтан қаласында өткен бірінші ұлттық «WorldSkills Kazakhstan» кәсіби шеберлік чемпионатында 3-курс студенті Ишанғалиев Райымбек \"IT әкімшілік желілері\" құзыреттілігі бойынша 1-орын алды.",
  "april2015Info": "Одан кейін Қазанда өткен халықаралық «WorldSkills» чемпионатында 3-орын иеленді. Тамыз айында Сан-Паулу қаласында (Бразилия) өткен әлемдік «WorldSkills International» чемпионатына қатысты.",
  "2015Info": "2017 жылы өңірлік «WorldSkills Kazakhstan» чемпионатында біздің колледждің студенттері 4 құзыреттілік бойынша жүлдегер атанып, ұлттық чемпионатқа жолдама алды. Онда 3 құзыреттілік бойынша жүлделі орындарға ие болды:",
  "webDisign": "Веб-дизайн",
  "graphDesign": "Графикалық дизайн",
  "contestant1": "Васильев Артем Владимирович",
  "2st": "2 орын",
  "electroMontage": "Электромонтаж жұмыстары",
  "contestant2": "Максатов Жасулан Кенжагалиевич",
  "3st": "3 орын",
  "bricklayding": "Кірпіш қалау",
  "contestant3": "Данько Владислав Константинович",
  "2018Info": "2018 жылы өңірлік «WorldSkills Kazakhstan» чемпионатында біздің колледждің студенттері 8 құзыреттілік бойынша Гран-при жеңіп алып, ұлттық чемпионатқа жолдама алды және 4 құзыреттілік бойынша жүлдегер атанды:",
  "1st2018": "\"Веб-дизайн\" – Симанов Исмаил – ұлттық деңгейде 1 орын",
  "2st2018": "\"Декоративті-бояу жұмыстары\" – Утеулиева Сауле – 2 орын",
  "3st2018": "\"Графикалық дизайн\" – Евдакимов Филипп – 3 орын",
  "medalion2018": "\"Желілік және жүйелік әкімшілендіру\" – Уразбай Амадей – медальмен марапатталды",
  "2019Info": "2019 жылы біздің колледждің студенттері «WorldSkills Ақтөбе-2019» өңірлік чемпионатына қатысып, 9 құзыреттілік бойынша Гран-при жеңіп алып, ұлттық чемпионатқа жолдама алды. Нұр-Сұлтан қаласында өткен ұлттық чемпионатта 4 құзыреттілік бойынша жеңіске жетті.",
  "contestant4": "Майшабай Ернар",
  "plumbing": "Сантехника және жылыту",
  "contsetant5": "Ашикова Сияхан",
  "contestant6": "Утеулиева Сауле",
  "visualMerchandisign": "Визуалды мерчендайзинг және витринистика",
  "contestant7": "Артамов Тимур",
  "2021Info": "2021 жылы біздің колледждің студенттері «WorldSkills Ақтөбе-2021» өңірлік чемпионатына қатысып, 11 құзыреттілік бойынша Гран-при жеңіп алып, ұлттық чемпионатқа жолдама алды. Ұлттық чемпионат қорытындысы бойынша 5 құзыреттілік бойынша жеңімпаз атанды.",
  "contestant8": "Сабит Мадияр",
  "medalion": "Медальон",
  "electrical": "Электроника",
  "contestant9": "Ермагамбет Бибарыс Ерланович",
  "contestant10": "Масловский Николай Николаевич",
  "cad": "CAD инженерлік графикасы (автоматтандырылған жобалау жүйесі)",
  "contestant11": "Иманов Асылхан Қарабайұлы",
  "contestant12": "Аманалиұлы Қайрат"
}
