{
  "collegeHistory": "History of the College",
  "oldHistory1965": "Initially, the technical school trained specialists only in the specialty 'Mechanization of Agriculture'. Since the 1984–1985 academic year, specialties 'Machining of Materials on Machines and Automatic Systems' and 'Repair and Maintenance of Automobiles and Engines' have been introduced.",
  "oldBuild": "The first building of the Temir Industrial-Pedagogical Technical School",
  "firstTeachers": "The First Teaching Staff",
  "fisrtLeader": "From the opening of the technical school until March 1994, it was headed by Vitaly Mikhailovich Chuev, known for his enterprise, perseverance, knowledge, and wisdom. Along with the development of the material and technical base of the technical school, Vitaly Mikhailovich paid special attention to improving the social and living conditions of employees. The formation of the material, technical, and educational-methodological base of the institution was achieved thanks to the dedicated work of the leader, other staff members, and the teaching staff. An invaluable contribution to the development of the institution at different times was made by its directors. Over the years, the technical school-college was headed by Muratkhan Asanov and Amangali Kudaybergenov. Today, the college is headed by Doctor of Pedagogical Sciences, member of the International Academy of Informatization, and Honored Worker of Education of the Republic of Kazakhstan, Kasymbek Toleuovich Aldiyarov.",
  "graduates": "Graduates",
  "graduatesDesc": "Graduates of the institution with more than a 50-year history are today making a significant contribution to the development of the country's economy. Thousands of graduates have received a start in life. Our graduates work in various fields: in schools, government, and private institutions. Among them are such citizens as Sagyndykov E.N., Druzyak V.G., Klimchuk V.I., Baymashev T.K., Anarbekova K., Rysbayev R., and Dzhaparov G.",
  "firstGraduates": "The First Graduates. 1969",
  "veteranTeachers": "Veteran Teachers",
  "veteranTeachersDesc": "Among the mentor-teachers who gave many graduates a start in life and who love their profession, we can note such teachers and vocational training masters as Shkileva N.A., Manasueva T.A., Chuev V.K., Tyumaliev A.A., Ayapbergenova Zh.A., Shkilev A.P., Padun F.V., Palamarzha F.V., Marakhovskaya O.N., Volodarskaya G.K., Apparatova L.A., and Kenzhebaeva U.",
  "ourCollege": "Our college makes a significant contribution to the socio-economic development of the western regions of Kazakhstan, as it trains highly demanded specialists.",
  "specials": "Training at the college is offered in full-time, part-time, and distance learning formats:<br/>\n1302000 'Automation and Control', 1302023 'Electromechanic';<br/>\n0801000 'Technology of Oil and Gas Processing', 0801143 'Technician-Technologist';<br/>\n1304000 'Computer Engineering and Software', 1304043 'Technician-Programmer';<br/>\n1305000 'Information Systems', 1305023 'Technician-Programmer';<br/>\n0512000 'Translation Studies', 0512013 'Translator';<br/>\n010400 'Vocational Training' (by industries)<br/>\n0104013 'Vocational Training Master, Technician'<br/>\n0104023 'Vocational Training Master, Technician-Technologist'<br/>\n1401000 'Construction and Operation of Buildings and Structures', 1401213 'Construction Technician';<br/>\n0819000 'Technology of Oil and Gas Processing', 0819073 'Technician-Technologist';<br/>\n0518000 'Accounting and Auditing', 0518033 'Economist-Accountant';<br/>\n0809000 'Operation of Oil and Gas Fields', 0809223 'Technician-Technologist';<br/>\n0902000 'Power Supply', 0902033 'Electrical Technician'.",
  "dopSpecials": "One of the important features of the institution is that the college also offers additional types of educational activities, namely training students in an additional working profession. It also carries out retraining and advanced training of workers in 83 specialties.",
  "studentsJob": "Employers most actively update the content of vocational education, wishing for students of the Polytechnic College to master modern technologies, equipment, and undergo professional practice in the most successful institutions.",
  "employer": "The main employers of graduates of Aktobe Higher Polytechnic College: JSC 'CNPC-Aktobemunaigas', 'Aktobe-Energomunai', 'Zhanazhol Gas Processing Plant', 'Oktyabr and Kenkiyak Oil and Gas Production Departments', LLP 'Stroydetal', LLP 'Kareta', LLP 'Sparta', LLP 'Avtopark', LLP 'Sunway 21', 'Batysgeodeziya', RMKM, LLP 'UNR-371', and others.",
  "newBuild": "In recent years alone, the fifth floor of the college building has been completed, and a number of new classrooms have been opened. A gym, workshops, and a training ground for future specialists in the oil industry have been put into operation. Since 2010, a driving school has been operating at the college, and to date more than 2,000 people have received driving licenses. Special attention is paid to scientific activity and professional development of teachers. Here, they have the opportunity, while working, to learn to create programs for robot control. Students will also be involved in such research. The primary trade union organization, which pays great attention to the cultural events of the college and the material well-being of teachers and staff, makes an active contribution to the overall cultural development of the college. In addition, the college library has a collection of 95,000 books. The educational policy of the college, with its technical and vocational education, competitiveness in the labor market, and its goal of training highly qualified specialists, is aimed at developing individuals who meet the requirements of labor market development, are professionally trained, constantly improving, and self-developing.",
  "collegeNow": "Today, the college pays great attention to the training of qualified and educated specialists, creating all the necessary conditions for this. Both teachers and students are actively involved in research activities. They actively participate in international, national, and regional conferences, forums, and seminars. Student science is also developing rapidly. Our students have been especially active at regional and national conferences organized by the Junior Academy of Sciences, and have been awarded diplomas of I, II, and III degrees. Today our graduates work in the oil and gas industry, in various fields of business, in banks, and at different enterprises. Advantages of studying at Aktobe Polytechnic College: the use of various forms of training and education, a highly professional teaching staff, and the acquisition of quality education. Educating young people is one of the priority and pressing issues of the modern educational process. Its relevance is emphasized by the determination and active life position of students in every endeavor. Over its more than half-century history, the institution has achieved many successes. One confirmation of this was its recognition in 2010 as one of the best among secondary educational institutions in the oil and gas industry at the national level. In 2013, Aktobe Polytechnic College, with the support of the Ministry of Science and Education of the Republic of Kazakhstan, won the project 'Improvement of Vocational and Technical Education' financed by the International Bank for Reconstruction and Development. Since 2019, our college has been awarded the status of Aktobe Higher Polytechnic College."
}
