{
  "counteringCorruption": "Countering Corruption",
  "heroTitle": "Online Portal \"Countering Corruption\"",
  "heroText": "Aktobe Higher Polytechnic College carries out extensive work to shape and develop an anti-corruption mindset and behavior among employees and students in order to ensure transparency and accessibility of educational services.",

  "achievementLeagueTitle": "Academic Integrity League",
  "achievementLeagueText": "Since August 2020, our college has been a member of the 'Academic Integrity League'. An institution of integrity and corporate culture is being formed.",

  "achievementCodesTitle": "Codes and Policies",
  "achievementCodesText": "The Code of Academic Integrity for faculty and staff, the Student Code of Honor, Academic Policy, and Rules of Academic Integrity have been developed and implemented.",

  "projectSectionTitle": "Project Office \"Sapaly Urpaq\"",
  "projectSectionSubtitle": "Established on September 3, 2020 to implement the principles of corruption prevention, integrity, and academic honesty.",

  "projectStrategyTitle": "Anti-Corruption Strategy of AHPC for 2020–2025",
  "projectStrategyText": "Defines the main goals, objectives, and directions of anti-corruption policy.",

  "projectStandardTitle": "Anti-Corruption Standard",
  "projectStandardText": "Ensuring openness and transparency of the college.",

  "goalTitle": "Strategy Goal",
  "goalText": "To promote the adoption and strengthening of measures aimed at more effectively eradicating corruption. To create an atmosphere of 'zero' tolerance for any manifestation of corruption.",

  "campaignTitle": "Campaign \"Clean Session\"",
  "campaignText": "On guard of academic integrity. Together with youth organizations, a national campaign is carried out to promote an anti-corruption culture.",

  "legalSectionTitle": "Definition of Corruption",

  "legalEtymologyTitle": "Etymology",
  "legalEtymologyText": "The term \"corruption\" comes from the Latin word corruptio, which means \"decay, bribery\".",
  "legalEtymologyNote": "According to the UN Code of Conduct for Law Enforcement Officials (1978)",

  "legalLawTitle": "Legislation of the Republic of Kazakhstan",
  "legalLawText": "The Law of the Republic of Kazakhstan dated November 18, 2015 No. 410-V 'On Countering Corruption' defines corruption as the illegal use of official powers by officials for the purpose of obtaining material benefits and advantages.",

  "nationalTitle": "State Priority of Kazakhstan",
  "nationalText": "For Kazakhstan, overcoming corruption is one of the main directions of state policy. In the 'Kazakhstan-2050' Strategy, the President named the fight against corruption as one of the key priorities.",

  "nationalCard1Title": "1998",
  "nationalCard1Text": "The Law 'On Combating Corruption' was adopted.",

  "nationalCard2Title": "2015–2025",
  "nationalCard2Text": "Kazakhstan’s Anti-Corruption Strategy.",

  "nationalCard3Title": "Special Agency",
  "nationalCard3Text": "A state body for combating corruption was established.",

  "activitiesSectionTitle": "College Activities",

  "activity1": "Formation of anti-corruption culture and ensuring transparency of the educational process.",
  "activity2": "Conducting explanatory talks and lectures among students on preventing corruption.",
  "activity3": "Regular meetings with representatives of the Agency for Civil Service Affairs and Countering Corruption.",
  "activity4": "Cooperation with youth parties 'Nur Otan', 'Zhas Otan', and the Republican Student Alliance.",

  "contactSectionTitle": "Report Corruption",
  "contactSectionSubtitle": "Dear students and teachers! You can report corruption cases through:",

  "contactPhoneTitle": "By Phone",
  "contactPhone1": "+7 (7132) 56-20-51",
  "contactPhone2": "+7 (7132) 56-74-93",

  "contactBlogTitle": "Director’s Blog",
  "contactBlogText": "Via the official blog of the college director.",

  "contactBoxTitle": "Trust Boxes",
  "contactBoxText": "Located in college buildings and dormitories.",

  "warningTitle": "Important:",
  "warningText": "Report only actual facts for official investigation. Avoid spreading knowingly false information or acting out of personal motives.",

  "conclusionTitle": "«ADAL-ADAMGERSHILIK – ALTYN»",
  "conclusionText": "The successful implementation of the Anti-Corruption Strategy will create a solid foundation for achieving the goals of the 'Kazakhstan-2050' Strategy. Our joint work in fostering anti-corruption education among young people is an investment in the country’s future."
}
