{
  "dualEducation": "Dual Education",
  "dualEducationSystem": "Dual Education System",
  "dualEducationSystemInfo": "In our college, dual education is conducted according to a plan approved at the beginning of the academic year, in cooperation with the Chamber of Entrepreneurs of the Aktobe Region 'Atameken'.",
  "consilium": "Before transferring to the dual education system, a commission meeting is held, which takes into account:",
  "leadStudents": "the student’s academic performance and discipline;",
  "haveDocs": "availability of all required documents.",
  "dualInfo1": "Based on the results of the meeting, an order is issued and sent to the organization where the student will undergo practice. The training combines college classes with work at the enterprise and, if necessary, elements of distance learning.",
  "dualInfo2": "In recent years, the number of students in dual education has increased significantly, thanks to the support of our social partners.",
  "dualStatistic": "Dynamics of Growth of Students in Dual Education",
  "students": "students",
  "dualEducationHelps": "Dual education helps to:",
  "item1": "Align personnel training with employer requirements",
  "item2": "Achieve 100% employment of graduates",
  "item3": "Improve the level of practical skills among graduates",
  "item4": "Reach a high level of motivation for learning",
  "item5": "Use modern management technologies in the educational process",
  "item6": "Ensure that the professional training level of teachers corresponds to the high level of technical equipment in the production process",
  "item7": "Create an innovative educational and material base",
  "dualEducationInCollege": "Dual Education in the College",
  "dualEducationInCollegeDesc": "The dual education system in the college is implemented based on the 'Rules of Dual Education', with students required to provide the following mandatory documents:",
  "item8": "Student’s application",
  "item9": "Parent’s application",
  "item10": "Copy of the student's ID; Copy of the parent's ID",
  "item11": "Extract from the SSC (State Social Insurance Fund)",
  "item12": "Ensure that the professional training level of teachers corresponds to the high level of technical equipment in the production process",
  "item13": "Create an innovative educational and material base",
  "item14": "Use modern management technologies in the educational process",
  "distancelLearning": "Distance Learning",
  "platonus": "What is Platonus?",
  "platonusInfo": "Platonus is an online system for learning and interaction between students and teachers.",
  "platonusLink": "Go to the platform",
  "forWhat": "What is it used for?",
  "forWhatInfo": "Assignments and materials are posted here, and students can also submit their work and receive grades.\n                The platform is used for dual education students\n                or during online classes.",
  "howWork": "How does it work?",
  "item1": "The teacher uploads an assignment.",
  "item2": "The student completes the assignment.",
  "item3": "The teacher checks and gives a grade.",
  "item4": "The student sees the result in their personal account."
}
