{
  "graduateReviews": "Graduate Reviews",
  "review1_name": "Seitimov Galymbek Sundetullauly",
  "review1_specialty": "Graduate of the 2012-2015 academic year in the specialty 'Information Systems'",
  "review1_text": "Positive impressions of Aktobe Polytechnic College: wonderful, qualified teachers and specialists, very interesting and accessible materials about our specialties, new programs, our teachers were ready to provide support during exams, coursework, and diplomas. Currently, thanks to the knowledge from our college, I am a qualified specialist in the IT field.",
  "review2_name": "Ishangaliev Raiymbek",
  "review2_specialty": "Graduate of the 2012-2015 academic year in the specialty 'Information Systems'",
  "review2_text": "The level of knowledge gained at the college was higher than, for example, at school or university. During my studies at the college, I achieved great success in the national championship WorldSkills Kazakhstan: in April 2015, I took 1st place in Astana in the category 'IT Systems Management'.",
  "review3_name": "Seilkhan Esimkhan Syrymbekuly",
  "review3_specialty": "Graduate of 2014 in the specialty 'Electrical Power Supply'",
  "review3_text": "I am proud to have graduated from Aktobe Higher Polytechnic College. I work as an engineer in 'Relay Protection and Automation' at the Aktobe Ferroalloy Plant. What sets this institution apart from others is not only the interesting student life but also the truly highly qualified teachers.",
  "review4_name": "Dosmukhan Temirlan Nurmanuly",
  "review4_specialty": "Graduate of 2014 in the specialty 'Electrical Power Supply'",
  "review4_text": "I can only say good things about the college. The teachers are wonderful. The material base is also good. The college changes beyond recognition every year. Currently, I work as an energy engineer at CNPC 'Aktobemunaigas'.",
  "review5_name": "Izteleuova Ainagul Berikovna",
  "review5_specialty": "Graduate of the 'Automation and Control' department, 2015",
  "review5_text": "I currently work as a metrology engineer at the Aktobe Ferroalloy Plant of JSC 'TNC Kazchrome'. In 2015, I was awarded the title of 'Best Young Specialist' in our company. The knowledge gained from the best teachers of our college helped me become a specialist in my field.",
  "review6_name": "Boranbaev Adil",
  "review6_specialty": "Graduate of 2006 in the specialty 'Electrical Power Supply'",
  "review6_text": "I am glad that I graduated from school and chose this college. This college gave me the opportunity to receive not only a well-rounded education but also to master a profession. The teachers explain the material very competently, qualitatively, and interestingly. I currently work as an electrician at JSC 'SNPS-Aktobemunaigas'.",
  "review7_name": "Umbetova Akiis Orazbaykyzy",
  "review7_specialty": "Graduate of the 'Automation and Control' department, 2014",
  "review7_text": "In 2010, I enrolled in Aktobe Higher Polytechnic College. I am proud to be a graduate of this college. The college has a high level of material and technical facilities and qualified teachers. All conditions have been created for the students.",
  "review8_name": "Tulemisova Gulnazia Aldanazarovna",
  "review8_specialty": "Graduate in the specialty 'Automation and Control'",
  "review8_text": "I currently work as a 1st category metrology engineer at Aktobe Rail and Beam Plant LLP. I still apply the theoretical knowledge gained at the college in practice. Aktobe Higher Polytechnic College is a place of quality education and training of qualified specialists.",
  "review9_name": "Umirzak Banu Berikbaevna",
  "review9_specialty": "Graduate of the 'Automation and Control' department, 2018",
  "review9_text": "Today, I work at the Aktobe branch of LLP 'Sinooil' and continue my studies at Aktobe Regional University named after K. Zhubanov. During my time at the college, I met many wonderful teachers who are professionals in their field. I am truly happy and proud to have graduated from this college.",
  "review10_name": "Baizhanov Azamat Zhetibaevich",
  "review10_specialty": "Graduate of 2013 in the specialty 'Automation and Control'",
  "review10_text": "At this college, you have the opportunity to improve your knowledge by 100%, participate in various competitions, and receive a high scholarship. Aktobe Higher Polytechnic College has a large number of highly qualified teachers. Thanks to the knowledge of these teachers, I am now a specialist in the field of automation and control at JSC 'SNPS-Aktobemunaigas'.",
  "review11_name": "Izimov Galymzhan Kuanyshevich",
  "review11_specialty": "Graduate of 2011 in the specialty 'Electrical Equipment of Power Plants and Substations'",
  "review11_text": "After graduating, I started working at the college as a laboratory assistant, and now I am a teacher of special disciplines at the college. Thanks to the knowledge gained within the college walls, I achieved several successes and became the winner of 'Best Vocational Training Master – 2018'.",
  "review12_name": "Bisen Samgat Erlanuly",
  "review12_specialty": "Graduate of AVPK 2009-2013 in the specialty 'Automation and Control'",
  "review12_text": "The college has created all conditions for quality student education. In addition, education is provided by qualified teachers. Thanks to strict discipline and the quality of education, the teachers prepared students who know their craft and take responsibility for their work. The college organizes many public and festive events for students. Huge thanks to the college team! I wish for students who are sincerely devoted to their work and make a great contribution to the development of our country!",
  "review13_name": "Otesbaev Nauryzbek Ongdasynuly",
  "review13_specialty": "Graduate of 2018 in the 'Automation and Control' department. ACS Engineer at Yokogawa",
  "review13_text": "I, Otesbaev Nauryzbek Ongdasynuly, am glad that I chose the specialty 'Automation and Control'. I want to thank the college teachers for their hard work and contribution to training young specialists like us. To improve my skills, I attended additional classes at the college. Moreover, the fact that they sent me to Almaty and Astana for advanced training courses greatly influenced my becoming a qualified specialist. To all AVPK teachers and Director K.T. Aldiyarov, thank you!",
  "review14_name": "Utegenova Bakhytgul Kairbekkyzy",
  "review14_specialty": "Graduate of the specialty 'Oil and Gas Processing Technology' 2012-2015 academic year",
  "review14_text": "The high qualifications of the college teachers and a good educational program allowed me to acquire a vast knowledge base, gain experience working in specific organizations, and receive recommendations from employers. Additionally, the vibrant public life, including performances, concerts, intra-college competitions, etc., helped develop potential and allowed me to meet and befriend interesting people. I express immense gratitude to the college teachers and staff for all the successes achieved today, who believed in their students and taught self-organization, and who selflessly passed on all their knowledge and experience.",
  "review15_name": "Bekuly Murat",
  "review15_specialty": "Graduate of 2010. Vocational Training Master at Kandagash Industrial and Economic College",
  "review15_text": "Everyone’s life consists of stages. My studies at our college became one of the most important stages in my life. Now, several years after graduating, I understand this well. The time spent studying at our college was interesting and fun, despite it being challenging and sometimes difficult. But the ability to learn and the knowledge base established during my college years help me in my work today. The college prepared us not for planetary-scale scientific discoveries but for real life, teaching us to navigate the sea of information correctly and encouraging us to remain human above all. I am grateful to many of my teachers for this. Value this, be proud that you are students of the college today, and tomorrow, with your achievements, you will add to the list of its remarkable graduates.",
  "review16_name": "Gabdullina Ayana",
  "review16_specialty": "Graduate in the specialty 'Computer Engineering and Software'",
  "review16_text": "Despite studying at two similar educational institutions in Almaty, Aktobe Polytechnic College will always remain a warm nest for me. Because the college witnessed the sweetest moments of my first student years. Moreover, my first professional journey in radio began with the radio room opened at this college. Thanks to the teachers who taught me to dream, move forward, and achieve goals, I became a host at the local Tandem radio. Over time, pursuing my dream, I moved to Almaty, where I worked at 'Kazakh Radio' with its century-long history. I led projects on the TV channels 'NTA', 'Kazakhstan', 'NTK', 'KTK', and '31'. Currently, I am the official voice of the 'Russian Radio Asia' wave. I now work as a teacher. Thank you, POLYTECH! You are the best!",
  "review17_name": "Sovetova Meruet",
  "review17_specialty": "Graduate in the specialty 'Information Systems'",
  "review17_text": "Four years of studying at Aktobe Higher Polytechnic College have come to an end. It is a joy and excitement to hold my diploma of professional education! Leaving the walls of my dear college, I would like to sincerely congratulate and thank our talented and wise mentors, the administration, and the college teachers. The next stage of life awaits us graduates, which we will begin very soon. We are now truly adults and immensely grateful to the teachers who invested a piece of themselves in each student. Thank you for always believing in us, passing on knowledge, skills, and abilities, and helping us develop. Thank you for your patience, enthusiasm, and wisdom. Under your guidance, we overcame all difficulties and received an excellent start for further achievements. I sincerely thank everyone for your warmth and care. I am glad that my life’s journey began at the IT college, and I recommend our college to all applicants for successfully obtaining a specialty! May everyone achieve what they dream of!",
  "review18_name": "Yerbol Shyma",
  "review18_specialty": "Graduate in the specialty 'Information Systems'",
  "review18_text": "From 2007 to 2011, I studied at Aktobe Polytechnic College. This college contributed to my comprehensive understanding. The internal educational work and the years of study at the college were of a high standard. Many graduates consider themselves professionals at a high level. Thus, the reputation of this college and the education it provides for future specialists are superior. The college’s teaching staff greatly influences the personal development of students.",
  "review19_name": "Tagabergenova Aisulu Yerturgankyzy",
  "review19_specialty": "Graduate in the specialty 'Information Systems'",
  "review19_text": "The high qualifications of the teachers and a good educational program provided the opportunity to build a vast knowledge base, gain experience working in real construction organizations, and receive recommendations from employers. The vibrant public life, including performances, concerts, participation in the city and regional youth policy, intra-college competitions, and inter-institutional competitions, helped develop creative potential and provided opportunities to meet and befriend interesting people. For all the successes I have achieved today, I express immense gratitude to the college teachers and staff who taught self-organization, believed in their students, and selflessly passed on all their knowledge and experience.",
  "review20_name": "Tanatarov Kairzhan Maksutovich",
  "review20_specialty": "Graduate in the specialty 'Information Systems'",
  "review20_text": "I want to say a huge THANK YOU for the education; all the knowledge gained is very useful in work, and if you are not afraid to apply and use it, the results will not take long to appear. I express immense gratitude to the entire teaching staff and want to highlight the highest level of education. The knowledge I acquired at our college is of great importance in my current work, and having knowledge gives confidence, which in turn is passed on to colleagues, and they feel that, yes, an AVPK graduate is not just an empty phrase but a person who truly possesses all the necessary knowledge in all areas to lead people to their goals. Huge THANK YOU!!!",
  "review21_name": "Yalgashbaeva Akmaral Sundetbaevna",
  "review21_specialty": "Graduate of Aktobe Higher Polytechnic College",
  "review21_text": "One of the reasons for my current success is my experience studying at the college. I am grateful to the competent and ethical teachers for the educational process that gives a boost to the development of knowledge.",
  "review22_name": "Popov Denis",
  "review22_specialty": "Graduate of the 2012-2015 academic year in the specialty 'Information Systems'",
  "review22_text": "I want to thank the teaching staff of AVPK. The polytechnic college provided the opportunity to gain reliable knowledge for further development in the IT industry.",
  "review23_name": "Anarbekova Kuralai Galimzhanovna",
  "review23_specialty": "Graduate of Aktobe Higher Polytechnic College",
  "review23_text": "This is the place where I found myself! The college opened up so many opportunities for me that I didn’t even suspect existed! Thanks to studying at this wonderful and dear place, I discovered incredible possibilities. The college taught me a lot: to believe in myself and my abilities, not to give up, and to move forward. The college produces worthy specialists who know their craft and later become the pride of this educational institution. The most valuable treasure of the college is its teachers, who instill in us the foundations of the most important profession for society. Thanks to them, the college has become a temple of knowledge for us! As an APK graduate, I express immense gratitude to all the teachers and want to say that I am proud to have graduated from APK!",
  "review24_name": "Khairulin Ablai",
  "review24_specialty": "Graduate of 2007-2011, studied at Aktobe Polytechnic College",
  "review24_text": "I currently work as the head of the service department at the KDL OLIMP medical laboratory network in Nur-Sultan. Later, of course, I graduated from a university and earned an MBA degree, but I believe that the knowledge and time gained during college laid the foundation for my professional career and greatly influenced my development as a person!",
  "review25_name": "Orazkhan Yassy",
  "review25_specialty": "Graduate of AVPK in the specialty 'Computer Engineering'",
  "review25_text": "First of all, I would like to note the friendly atmosphere of both the teachers and all the staff of this institution, including the technical personnel. Studying is always challenging, but the delivery of educational material by professionals makes it easier to absorb a large amount of material and makes the entire learning process interesting. I can confidently say that all the knowledge gained at the college was useful during my studies at a higher educational institution, at work, and, most importantly, in life itself. Student life at the college is so vibrant that the four years flew by unnoticed. Sometimes I want to return to this big and friendly family. Thanks to the entire college team for their efforts, which made studying interesting and took place in good conditions. Thank you for everything!!!",
  "review26_name": "Zholmurzhin Bakyt Albergenovich",
  "review26_specialty": "Graduate of AVPK, group 401P, specialty 'Computer Engineering and Software'",
  "review26_text": "My impressions of studying were very positive. Here, I gained a lot of theoretical knowledge and practical skills in my specialty. Graduates have great prospects for employment at city enterprises. The college holds many public and sports events. Sports games and competitions are often held.",
  "review27_name": "Dauletov Maksat",
  "review27_specialty": "Graduate of Aktobe Higher Polytechnic College",
  "review27_text": "Now, after graduating, I can confidently say: APK is an excellent college! I especially liked the teaching staff. I now realize that I learned a lot from our attentive and fair teachers. The guys in our study group were very friendly and always ready to help. We quickly found common ground. We still keep in touch. Huge thanks to the wonderful teachers for the knowledge we gained, which gave us a start in our professional activities.",
  "review28_name": "Gafurov Yernur",
  "review28_specialty": "Graduate of Aktobe Higher Polytechnic College in the specialty 'Computer Engineering and Software'",
  "review28_text": "Thank you to the teachers who taught me for explaining the material we studied in an accessible way. Thanks to them, I gained good knowledge in my profession. Also, thank you to my mentor for her support and help during my studies.",
  "review29_name": "Sovetova Tomiris",
  "review29_specialty": "Graduate of Aktobe Higher Polytechnic College",
  "review29_text": "First of all, I want to express my gratitude to the AVPK teachers for their attentive attitude toward students, their sincere desire to teach, and their ability to present knowledge in an easy, accessible, and interesting way. The variety of professions, directions, and highly qualified teaching staff provide the opportunity to realize oneself in life and become a professional in one’s field.",
  "review30_name": "Kenzhegulova Gulvira Berikovna",
  "review30_specialty": "Graduate of Aktobe Polytechnic College in 2006 in the specialty 'Accounting and Auditing'",
  "review30_text": "First of all, I would like to note the friendly atmosphere of both the teachers and all the staff of this institution, including the technical personnel. Studying is always challenging, but the delivery of educational material by professionals makes it easier to absorb a large amount of material and makes the entire learning process interesting. I can confidently say that all the knowledge gained at the college was useful during my studies at a higher educational institution, at work, and, most importantly, in life itself. Student life at the college is so vibrant that the four years flew by unnoticed. Sometimes I want to return to this big and friendly family. Thanks to the entire college team for their efforts, which made studying interesting and took place in good conditions. Thank you for everything!!!",
  "review31_name": "Mamyrova Aigerim Bekbolatovna",
  "review31_specialty": "Graduate of Aktobe Polytechnic College in 2013 in the specialty 'Translation Studies'",
  "review31_text": "From 2010 to 2013, I studied in this specialty and became the best graduate of the college. During my studies, I participated in various public events, sports sections, clubs, represented the college in competitions, and won prizes. Currently, I am a pop singer known as Aigerim Mamyrova in the domestic show business, with songs such as 'Shagala,' 'Sagynhanda,' 'Plakalka,' 'Tebya ishchu,' 'Kazakh kyzy,' and others.",
  "review32_name": "Anapina Aizhan",
  "review32_specialty": "Translation Studies, 2019",
  "review32_text": "The knowledge gained at the college helps me. The quality of education at the college is high, the environment is good, and a lot of attention is paid to discipline. I want to thank the teachers. AVPK trains highly qualified specialists.",
  "review33_name": "Nurzhanov Aibek Meirambekuly",
  "review33_specialty": "Studied in the 401TM group in the specialty 'Mechanical Engineering Technology'",
  "review33_text": "I enrolled in the college for free, choosing a specialty suitable for boys, and decided to contribute to the development of the mechanical engineering industry in our developing country. From the moment I arrived at the college, I really liked the educational system, discipline, and the classic uniform style. Our highly professional teachers taught with enthusiasm, explaining lessons using various modern technical equipment. Coursework and diploma projects sparked interest in further research and were engaging. During my internship, I was sent to the JSC 'AZM' plant, which was a great opportunity for a young, inexperienced specialist like me. Later, I was permanently employed at this plant as a metalworker. I am glad to have studied at Aktobe Polytechnic College. Endless thanks to the college administration, my group mentor Sagidolla Isaevich Zhanpeisov, and special discipline teacher Galym Umaralievna Suyunova. Continue to educate disciplined students with quality education! Thank you!",
  "review34_name": "Altybaeva Adina Bulatbekovna",
  "review34_specialty": "Graduate of Aktobe AVPK College. Studied in the specialty 'Accounting and Auditing'",
  "review34_text": "Like many school graduates who were unsure about what to do and where to enroll, I also thought a lot about what to do and which specialty to choose. In the end, I decided to enroll in this college and have never regretted it. Student life at the college is so vibrant that the three years flew by unnoticed. Sometimes I want to return to this big and friendly family. Huge thanks to the teaching staff for their patience, for teaching us, supporting us in everything, and, most importantly, for making a huge contribution to our lives. I especially want to thank my favorite mentors and the head of the department, Gulsara Bagitzhanovna, who taught me fairness, patience, and hard work.",
  "review35_name": "Yelibaeva Alua Nurlanbekovna",
  "review35_specialty": "Graduate in the specialty 'Translation Studies'",
  "review35_text": "I express immense gratitude to the college teachers for their contribution to my bright future. Thanks to these respected teachers, I spent three years at the college in an interesting and educational way. Aktobe Higher Polytechnic College provided me not only with quality education but also with an interesting student life. It was very important for me to know that our teachers always supported us, whether in studies or in organizing events.",
  "review36_name": "Zhaksylykova Saltanat Kanatkyzy",
  "review36_specialty": "Graduate in the specialty 'Accounting and Auditing'",
  "review36_text": "The impressions I gained during my studies were positive. Friendly teachers provide comprehensive education. They treat students with understanding and respect. During the learning process, I mastered all the theoretical material. The knowledge taught us to think effectively and apply it in practice. During my internship, I gained practical skills and experience from the chief accountant in my specialty within the college walls. I am proud to have received my education at Aktobe Higher Polytechnic College, and I am grateful to my teachers. Employment prospects are promising for graduates of our specialty.",
  "review37_name": "Alibekov Sherkhan Alibekovich",
  "review37_specialty": "Graduate of 2013 in the specialty 'Automation and Control'",
  "review37_text": "I am proud to be a graduate of this college. The college’s material and technical facilities and the qualifications of the teachers are at a high level. We used our time effectively because all our academic buildings, libraries, sports facilities, and areas for walks were located in one place. During my studies, I participated in all public activities, various competitions, and Olympiads, and became a winner. I am glad to see that our college is thriving, with its facilities expanding and developing every year. The number of young, qualified specialists is increasing. You can look at the graduates of our institution. I always keep in touch with my classmates. My advice to students: Remember that studying comes first. Learn English. Our college provides all the opportunities."
}