{
  "orders": "Orders",
  "officialDoc": "Official Documents",
  "ordersInfo": "This page publishes all official orders and directives of the educational institution. Here you will find up-to-date information on admission rules, organization of the educational process, scholarship provision, and other important aspects of educational activities.",
  "ordersInfoText": "All documents are presented in PDF format and available for download. Orders are published in chronological order, starting with the most recent.",
  "downloadButton": "Download Order",
  "ordersData": [
    {
      "id": 2,
      "title": "Order No.42 on the establishment of a Conciliation Commission for resolving individual labor disputes",
      "description": "Approval of the composition of the Conciliation Commission, including representatives of the employer and employees, rules of operation, and duties of commission members",
      "date": "19.01.2024",
      "fileName": "/documents/orders/Order_42.pdf",
      "size": "2.3 MB"
    },
    {
      "id": 3,
      "title": "Order No.123 on measures for organizing public procurement",
      "description": "Approval of the composition of commissions for conducting public procurement of goods, works, and services, list of members, and their roles",
      "date": "21.02.2025",
      "fileName": "/documents/orders/Order_123.pdf",
      "size": "2.3 MB"
    },
    {
      "id": 4,
      "title": "Order No.493 on the prohibition of collecting funds in the college",
      "description": "Prohibition on collecting money in the college, approval of preventive measures, staff responsibilities, and monitoring of compliance",
      "date": "01.09.2024",
      "fileName": "/documents/orders/Order_493.pdf",
      "size": "1.5 MB"
    },
    {
      "id": 5,
      "title": "Order No.239 on the formation of anti-corruption culture",
      "description": "Approval of the action plan for developing an anti-corruption culture, including seminars, monitoring, and reporting",
      "date": "21.04.2025",
      "fileName": "/documents/orders/Order_239.pdf",
      "size": "2.3 MB"
    },
    {
      "id": 6,
      "title": "Order No.366 on the establishment of the Council on Pedagogical Ethics",
      "description": "Approval of the composition of the Council on Pedagogical Ethics, list of members, responsibilities, and work plan of the council",
      "date": "03.09.2024",
      "fileName": "/documents/orders/Order_366.pdf",
      "size": "2.3 MB"
    }
  ]
}

