{
  "practice": "Practice",
  "educationPractice": "Educational Practice",
  "educationPracticeDesc": "Conducted according to the approved curriculum plan. Upon completion of the practice, students take a qualification exam before the members of the commission, which includes invited specialists from various organizations. After completing the practice, students receive professional qualifications in accordance with state standards. In addition, during their practice, students visit excursions together with their supervisors to get acquainted with organizations, observe their work processes, and meet with specialists over a set period of time.",
  "practiceWord1": "A conference is organized according to the approved work schedule, after which students undergo practice in accordance with a tripartite agreement.",
  "practiceWord2": "Industrial practice is carried out based on the Order of the Ministry of Education and Science of the Republic of Kazakhstan dated January 29, 2016, No. 107 'On Approval of the Basic Provisions for the Organization and Conduct of Industrial Practice'.",
  "practiceWord3": "Industrial practice includes educational, production, and pre-graduation practice in accordance with the working educational programs and plans. Each type of practice has its own purpose and main objectives. The plan for industrial practice is reviewed at the meeting of the subject-cycle methodical commission. Upon completion of the practice, a final conference is held, where students take a qualification exam. Representatives from organizations for each specialty are invited as commission members. Based on the examination results, students receive professional qualifications.",
  "pregraduatePractice": "Pre-Graduation Practice",
  "pregraduatePracticeDesc": "The pre-graduation practice is approved and conducted in coordination with production representatives and the college director. Analyzing the industrial practice of college students at large enterprises and organizations of the Aktobe region, it should be noted that students undergo practice on a contractual basis with the following organizations: for example, 'CNPC-AMG', LLP 'AZNO', LLP 'KTP', 'Aktobe CHP', JSC 'TNK-Kazchrome', 'DGOK', 'AZHS', 'IntergasAZIA', 'KMK Munai', LLP 'Aktubglavsnab', JSC 'Kazakhtelecom', JSC 'Akbulak'.",
  "prePracticeWord1": "Practice in the specialty 0819000 'Oil and Gas Processing Technology' based at the college.",
  "prePracticeWord2": "Practice in the specialty 'Information Systems' based at the college."
}

