{
  "practice": "Practice",
  "educationPractice": "Educational Practice",
  "educationPracticeDesc": "Conducted according to the approved curriculum plan. Upon completion of the practice, students take a qualification exam before the members of the commission, which includes invited specialists from various organizations. After completing the practice, students receive professional qualifications in accordance with state standards. In addition, during their practice, students visit excursions together with their supervisors to get acquainted with organizations, observe their work processes, and meet with specialists over a set period of time.",
  "practiceWord1": "A conference is organized according to the approved work schedule, after which students undergo practice in accordance with a tripartite agreement.",
  "practiceWord2": "Industrial practice is carried out based on the Order of the Ministry of Education and Science of the Republic of Kazakhstan dated January 29, 2016, No. 107 'On Approval of the Basic Provisions for the Organization and Conduct of Industrial Practice'.",
  "practiceWord3": "Industrial practice includes educational, production, and pre-graduation practice in accordance with the working educational programs and plans. Each type of practice has its own purpose and main objectives. The plan for industrial practice is reviewed at the meeting of the subject-cycle methodical commission. Upon completion of the practice, a final conference is held, where students take a qualification exam. Representatives from organizations for each specialty are invited as commission members. Based on the examination results, students receive professional qualifications.",
  "pregraduatePractice": "Pre-Graduation Practice",
  "pregraduatePracticeDesc": "The pre-graduation practice is approved and conducted in coordination with production representatives and the college director. Analyzing the industrial practice of college students at large enterprises and organizations of the Aktobe region, it should be noted that students undergo practice on a contractual basis with the following organizations: for example, 'CNPC-AMG', LLP 'AZNO', LLP 'KTP', 'Aktobe CHP', JSC 'TNK-Kazchrome', 'DGOK', 'AZHS', 'IntergasAZIA', 'KMK Munai', LLP 'Aktubglavsnab', JSC 'Kazakhtelecom', JSC 'Akbulak'.",
  "prePracticeWord1": "Practice in the specialty 0819000 'Oil and Gas Processing Technology' based at the college.",
  "prePracticeWord2": "Practice in the specialty 'Information Systems' based at the college.",
  "excursionEducationalFunction": "The educational function of an excursion lies in activating the cognitive process, broadening horizons, deepening theoretical knowledge, and developing practical skills. One of the main features of an excursion is the ability to transform theoretical knowledge into visual, concrete images.\n\nUnlike traditional forms of education — lessons and lectures — an excursion contributes to a deeper immersion in the learning process. Excursions make knowledge more accessible and visual, increase motivation for learning, and turn them into an integral element of the educational process. In educational activities, the enlightening and educational role of an excursion occupies an important place, as it provides students with a unique opportunity not only to gain knowledge but also to understand the topics being studied more deeply.\n\nAn excursion transforms the learning process into an active, lively, and emotionally rich event, contributing to the development of critical thinking, interdisciplinary connections, and practical skills.\n\nOur main goal is to form in the younger generation the right attitude towards work and help in the conscious choice of professional direction.\n\nSuch experience not only helps teenagers consciously choose their future profession but also motivates them and increases their interest in work. Students realized how in-demand, prestigious, and promising working professions are, and also clearly felt the significance of this field for society.\n\nStudents of Aktobe Higher Polytechnic College visited the Aktobe Metal Structures Plant with an educational excursion.",
  "excursionMetalPlant": "During the meeting at the plant, young people became acquainted with the production process, modern equipment, and the features of metal construction production.",
  "excursionPracticalExperience": "For future specialists, industrial practice became an excellent opportunity to combine theoretical knowledge gained during training with real professional activity. During the excursion, plant employees explained to students the importance of the production process and shared professional recommendations intended for young specialists.\n\nSuch events not only increase the interest of young people but also strengthen their confidence in their chosen profession, inspiring future work activities.\n\nSuch initiatives make a significant contribution to the professional orientation of youth and help them become more familiar with the real conditions of the modern labor market.",
  "excursionExpandedHorizons": "The meaningful and informative excursion expanded the professional horizons of students and increased their interest in their future profession.",
  "excursionAktobeCHP": "Excursion to the production base of JSC 'Aktobe CHP' for students of group 203 AS specialty 07140100 'Automation and Control of Technological Processes', organized in accordance with the concluded agreement.",
  "excursionCHPGoal": "The purpose of the excursion is to visually demonstrate to students the work of JSC 'Aktobe CHP', as well as to show in practice the principle of operation and automation of gas turbine units with boilers used at the enterprise.",
  "excursionCHPSafety": "At the enterprise, students became acquainted with safety rules. They received information about the operation of modern equipment and advanced technologies that allow maximum automation of production processes. Students realized the significance of the excursion lesson conducted at the enterprise.",
  "excursionAccountingAudit": "Students of group 201 B specialty 'Accounting and Audit' during professional practice became acquainted with the financial and economic activities of organizations, studied modern accounting methods, accounting standards, tax accounting, and in practice mastered the basic principles of auditing.\n\nStudents underwent practice in real institutions, where they performed work on filling out financial documents, maintaining accounting records, working with primary documentation, and preparing reports.\n\nDuring the defense of the practice, students comprehensively presented the results of their work, gave specific examples, and demonstrated the ability to combine theoretical knowledge with practical skills. Presentations and reporting documentation were prepared at a professional level, and complete and accurate answers were given to the questions posed.\n\nAs a result, it was confirmed that students possess a high level of professional competencies and readiness to form themselves as future specialists.",
  "excursionPracticeImportance": "Undergoing practice at Aktobe Higher Polytechnic College is an important component in the training of highly qualified specialists. In this regard, educational and industrial practice is conducted at the college.",
  "excursionPracticeObjectives": "The main objectives of educational and industrial practice are:",
  "excursionObjective1": "ensuring the connection of theoretical training with modern production;",
  "excursionObjective2": "providing students with the necessary knowledge and practical work experience in the specialty;",
  "excursionObjective3": "developing professional skills and reducing the adaptation period of students to professional activities;",
  "excursionObjective4": "creating conditions for employment of students after graduating from college.",
  "excursionEducationalPracticeGoal": "Educational practice in the specialty is aimed at increasing the level of knowledge of students and is also necessary for undergoing initial practice in order to master general and professional competencies in the chosen specialty. Educational practice is conducted on the basis of the college and in training centers.\n\nIndustrial practice is carried out at enterprises and specialized organizations according to the specialty profile. It is conducted with the aim of forming professional competencies of students and acquiring practical work experience in the specialty.",
  "excursionAutomotiveDefense": "Students of group 401 AT specialty 'Maintenance, Repair and Operation of Automotive Transport' successfully passed the defense of industrial practice. During the defense, students demonstrated knowledge and practical skills acquired during practice and presented completed work with appropriate evidence. During the defense, the connection between the educational institution and production, the level of professional training, and the degree of formation of students as future specialists were comprehensively assessed.",
  "excursionSupervisorRole": "During industrial practice, a supervisor is assigned to students. Practice supervisors ensure interaction between the college and the management of the organization or enterprise, develop a working educational program for practice and methodological recommendations, distribute students to workplaces at enterprises and organizations, monitor the progress of practice, and also provide methodological assistance to students when difficulties arise during reporting. During practice, students keep a practice diary.\n\nUpon completion of industrial practice, students present a report on the work done in the form of presentation materials and formatted documentation in order to demonstrate the results of their activities.",
  "excursionProductionOrganization": "Organization of industrial training and professional practice at production in accordance with the approved schedule of the educational process and the Regulation on professional practice of college students.\n\nIn accordance with the approved schedule of the educational process, an orientation conference was held to determine the places of industrial or professional training outside the educational institution, clarify the list of necessary documents, and explain safety requirements.\n\nReception, analysis, and summarizing of reports on practice completed by students at industrial enterprises."
}