{
  "worldSkills": "WorldSkills",
  "wsk2014": "WorldSkills 2014",
  "wsk2014Desc": "Kazakhstan joined the WorldSkills Association in 2014 and has been actively participating in events. Each year, the importance of this championship among young people grows significantly.",
  "assoctiationWsk": "Kazakhstan joined the WorldSkills Association in 2014 and has been actively participating in events. Each year, the importance of this championship among young people grows significantly.",
  "purpose": "The main goal of the championship is to raise the prestige and rank of working and technical professions, attract young people to vocational and technical education, as well as train competitive specialists for the labor market and prepare regional teams for participation in the national WorldSkills championship.",
  "wskMetodic": "The WorldSkills methodology is one of the best practices in the world. According to this methodology, participants of the championship have the opportunity to determine their professional skills and demonstrate high performance. The requirements for the competition, held annually, are also constantly evolving.",
  "studentsWsk": "Our college students take part in the \"WorldSkills Kazakhstan\" championship every year.",
  "april2015": "In April 2015, at the First National Championship of Professional Excellence \"WorldSkills Kazakhstan\" in Nur-Sultan, 3rd-year student Raimbek Ishangaliev took 1st place in the competence \"IT Network Systems Administration.\"",
  "april2015Info": "He later took 3rd place at the international WorldSkills championship in Kazan. In August, he participated in the WorldSkills International Championship in São Paulo, Brazil.",
  "2015Info": "In 2017, at the regional \"WorldSkills Kazakhstan\" championship, our college students became prize-winners in 4 competencies and earned a place in the national championship, where they won prizes in 3 competencies:",
  "webDisign": "Web Design",
  "graphDesign": "Graphic design",
  "contestant1": "Artem Vladimirovich Vasiliev",
  "2st": "2nd place",
  "electroMontage": "Electrical Installation Works",
  "contestant2": "Zhasulan Kenzhagalievich Maksatov",
  "3st": "3rd place",
  "bricklayding": "Bricklaying",
  "contestant3": "Vladislav Konstantinovich Danko",
  "2018Info": "In 2018, at the regional \"WorldSkills Kazakhstan\" championship, our college students won the Grand Prix in 8 competencies, qualified for the national championship, and became prize-winners in 4 competencies:",
  "1st2018": "\"Web Design\" - Ismail Simanov – 1st place at the national level",
  "2st2018": "\"Decorative Painting\" - Saule Uteulieva – 2nd place",
  "3st2018": "\"Graphic Design\" - Filipp Evdаkimov – 3rd place",
  "medalion2018": "\"Network and System Administration\" - Amadey Urazbai – awarded a medal",
  "2019Info": "In 2019, our college students participated in the regional championship \"WorldSkills Aktobe-2019\" and became Grand Prix winners in 9 competencies, qualifying for the national championship. At the national championship in Nur-Sultan, they won in 4 competencies.",
  "contestant4": "Ernar Maishabai",
  "plumbing": "Plumbing and Heating",
  "contsetant5": "Siyakhan Ashikova",
  "contestant6": "Saule Uteulieva",
  "visualMerchandisign": "Visual Merchandising and Window Dressing",
  "contestant7": "Timur Artamov",
  "2021Info": "In 2021, our college students participated in the regional championship \"WorldSkills Aktobe-2021\" and became Grand Prix winners in 11 competencies, qualifying for the national championship. At the national championship, they became winners in 5 competencies.",
  "contestant8": "Madiyar Sabit",
  "medalion": "Medallion",
  "electrical": "Electronics",
  "contestant9": "Bibarys Yerlanovich Yermagambet",
  "contestant10": "Nikolay Nikolaevich Maslovsky",
  "cad": "Engineering Graphics CAD (Computer-Aided Design System)",
  "contestant11": "Asylkhan Karabayuly Imanov",
  "contestant12": "Kairat Amanaliuly"
}
