{
  "collegeHistory": "История колледжа",
  "oldHistory1965": "Первоначально техникум готовил специалистов только по специальности «Механизация\n                                    сельского хозяйства», с 1984 – 1985 учебного года открыты специальности « Обработка\n                                    материалов на станках и автоматических системах» и «Ремонт и техническое\n                                    обслуживание автомобилей и двигателей».",
  "oldBuild": "Первое здание Темирского\n                                        индустриально-педагогического техникума",
  "firstTeachers": "Состав первых преподователей",
  "fisrtLeader": "Со дня открытия техникума и до марта 1994 года руководил Чуев Виталий Михайлович,\n                                    который был известен своей предприимчивостью, упорством, знанием и мудростью. Наряду\n                                    с развитием материально-технической базы техникума Виталий Михайлович уделял особое\n                                    внимание улучшению социальных, жилищно-бытовых условий работников. Формирование\n                                    материально-технической и учебно-методической базы учебного заведения было\n                                    достигнуто благодаря самоотверженному труду руководителя, других сотрудников\n                                    учебного заведения, преподавательского состава.\n                                    Неоценимый вклад в развитие учебного заведения в разные периоды внесли его\n                                    директора. В разные годы возглавляли техникум-колледж Муратхан Асанов и Амангали\n                                    Кудайбергенов. На сегодняшний день возглавляет колледж доктор педагогических наук,\n                                    член Международной академии информатизации, Отличник образования РК Алдияров\n                                    Касымбек Толеуович.",
  "graduates": "Выпускники",
  "graduatesDesc": "Выпускники учебного заведения с более чем 50-летней историей в эти дни вносят\n                                        значительный вклад в развитие экономики страны.\n                                        Тысячи выпускников получили путевку в жизнь. Наши выпускники работают в\n                                        различных сферах: в школах, государственных и частных учреждениях. Среди них\n                                        можно выделить таких граждан, как Сагындыков Е. Н., Друзьяк В. Г. Климчук В. И.\n                                        , Баймашев Т. К., Анарбекова К., Рысбаев Р. Джапаров Г",
  "firstGraduates": "Первые выпускники. 1969 г.",
  "veteranTeachers": "Учителя-ветераны",
  "veteranTeachersDesc": "Среди педагогов-наставников , которые дали путевку в жизнь многим выпускникам, а\n                                        также с любовью относятся к своему делу, можно отметить таких преподавателей и\n                                        мастеров производственного обучения, как Шкилева Н.А., Манасуева Т. А., Чуев В.\n                                        К., Тюмалиев А. А., Аяпбергенова Ж. А., Шкилев А. П, Падун Ф. В., Паламаржа Ф.\n                                        В., Мараховская О. Н., Володарская Г. К., Аппаратова Л. А., Кенжебаева У.",
  "ourCollege": "Наш колледж вносит весомый вклад в социально – экономическое развитие западных\n                                        регионов Казахстана, так как здесь готовят востребованных специалистов.",
  "specials": "Обучение в колледже очное, заочное, дистанционное:<br/>\n                                        1302000 «Автоматизация и управление», 1302023 «электромеханик»;<br/>\n                                        0801000 «Технология переработки нефти и газа”,0801143\n                                        «техник-технолог»;<br/>\n                                        1304000 «Вычислительная техника и программное обеспечение», 1304043 «техник\n                                        программист»;<br/>\n                                        1305000 «Информационные системы», 1305023 «техник-программист»;<br/>\n                                        0512000 «Переводческое дело», 0512013 «переводчик»;<br/>\n                                        010400 «Профессиональное обучение» (по отраслям)<br/>\n                                        0104013 «мастер производственного обучения, техник»<br/>\n                                        0104023 «мастер производственного обучения, техник-технолог»<br/>\n                                        1401000 «Строительство и эксплуатация зданий и сооружений», 1401213\n                                        «техник-строитель»;<br/>\n                                        0819000 «Технология переработки нефти и газа», 0819073\n                                        «техник-технолог»;<br/>\n                                        0518000 «Учет и аудит», 0518033 «экономист-бухгалтер»;<br/>\n                                        0809000 «Эксплуатация нефтяных и газовых месторождений», 0809223\n                                        «техник-технолог»;<br/>\n                                        Проводится по специальностям 0902000 «Электроснабжение», 0902033 «\n                                        техник-электрик».",
  "dopSpecials": "Одной из важных особенностей учебного заведения является то, что колледж также\n                                        имеет дополнительные виды образовательной деятельности, то есть обучает\n                                        студентов дополнительной рабочей профессии. Также занимается переподготовкой и\n                                        повышением квалификации рабочих специалистов по 83 специальностям.",
  "studentsJob": "Работодатели с наибольшей активностью обновляют содержание профессионального\n                                        образования, желая, чтобы учащиеся политехнического колледжа освоили современные\n                                        технологии, технику, провели профессиональную практику в наиболее успешных\n                                        учреждениях.",
  "employer": "Основные работодатели для выпускников Актюбинского высшего политехнического\n                                        колледжа: АО “СНПС Актобемунайгаз”, “Актөбе–Энергомунай”, “Жанажольский ГПЗ\n                                        (газоперерабатывающий завод)”, “Октябрьский, Кенкиякский НГДУ\n                                        (нефтегазодобывающее управление )», ТОО”Стройдеталь”,ТОО “Карета”, ТОО\n                                        “Спарта”,ТОО “Автопарк”, ТОО “Сан-вей 21”, “Батысгеодезия”, РМКМ, ТОО ” УНР-371″\n                                        и т.д.",
  "newBuild": "Только за последние годы был достроен пятый этаж\n                                    здания колледжа, открыт ряд новых учебных кабинетов. Введены в эксплуатацию\n                                    спортивный зал, мастерские, полигон для будущих специалистов нефтяной отрасли. С\n                                    2010 года в колледже открыта автошкола, по настоящее время водительские\n                                    удостоверения получили более 2000 человек.\n                                    Особое внимание уделяется научной деятельности и профессиональному совершенствованию\n                                    преподавателей. Здесь у них есть возможность, работая, научиться создавать программы\n                                    управления роботами. К таким изысканиям будут привлечены и студенты.\n                                    Первичная профсоюзная организация, которая уделяет большое внимание культурным\n                                    мероприятиям колледжа, материальному положению преподавателей и сотрудников\n                                    колледжа, вносит активный вклад в общее культурное просвещение колледжа.\n                                    Кроме того, библиотека, работающая в учебном заведении, имеет 95 тысяч книжных\n                                    фондов.\n                                    Образовательная политика колледжа, имеющая техническое и профессиональное\n                                    образование, конкурентоспособность на рынке труда, преследующая цель подготовки\n                                    высококвалифицированных специалистов — разработка личности, отвечающей требованиям\n                                    развития на рынке труда, обладающей профессиональной подготовкой, постоянно\n                                    совершенствующейся и саморазвивающейся.",
  "collegeNow": "Сегодня колледж уделяет большое внимание подготовке квалифицированных и образованных специалистов, создавая для этого все необходимые условия. В колледже к научно-исследовательской работе активно привлекаются педагогические работники и студенты. Они принимают активное участие в международных, республиканских, региональных конференциях, форумах, семинарах. Стремительно развивается и Студенческая наука. Особенно активно наши студенты выступали на областных, республиканских конференциях, организуемых Малой Академией наук,и были награждены дипломами І,ІІ, ІІІ степеней. Сегодня наши выпускники работают в нефтегазовой отрасли, в различных сферах бизнеса, в банках, на различных предприятиях.\n                                    Преимущества обучения в Актюбинском политехническом колледже:\n                                    применение различных форм обучения и образования, состав преподавателей высокого профессионального уровня, получение качественного образования.\n                                    Воспитание молодежи является одним из приоритетных и актуальных вопросов современного образовательного процесса. Его актуальность подчеркивается большой целеустремленностью, активной жизненной позицией в каждом начинании.\n                                    За свою более чем полувековую историю вуз добился многих успехов.\n                                    Одним из подтверждений является признание в 2010 году лучших среди средних учебных заведений нефтегазовой отрасли в масштабах республики.\n                                    В 2013 году Актюбинский политехнический колледж при поддержке Министерства науки и образования РК выиграл проект «Совершенствование профессионального и технического образования», финансируемый Международным банком реконструкции и развития.\n                                    С 2019 года наш колледж удостоен звания Актюбинского высшего политехнического колледжа."
}

