{
  "counteringCorruption": "Противодействие корупции",
  "heroTitle": "Онлайн-портал «Противодействие коррупции»",
  "heroText": "Актюбинский Высший политехнический колледж проводит большую работу по формированию и развитию антикоррупционного мировоззрения и поведения среди работников и обучающихся с целью обеспечения информационной прозрачности и доступности образовательных услуг.",

  "achievementLeagueTitle": "Лига академической честности",
  "achievementLeagueText": "Наш колледж с августа 2020 г. является членом «Лиги академической честности». Формируется институт добропорядочности и корпоративной культуры.",

  "achievementCodesTitle": "Кодексы и политики",
  "achievementCodesText": "Разработаны и внедрены Кодекс академической чести ППС и сотрудников, Кодекс чести обучающегося, Академическая политика и Правила академической честности.",

  "projectSectionTitle": "Проектный офис «Сапалы ұрпақ»",
  "projectSectionSubtitle": "Создан 3 сентября 2020 года для реализации принципов превенции коррупции, добропорядочности и академической честности.",

  "projectStrategyTitle": "Антикоррупционная стратегия АВПК на 2020-2025 годы",
  "projectStrategyText": "Определяет основные цели, задачи и направления антикоррупционной политики",

  "projectStandardTitle": "Антикоррупционный стандарт",
  "projectStandardText": "Обеспечение открытости и прозрачности колледжа",

  "goalTitle": "Цель стратегии",
  "goalText": "Содействие принятию и укреплению мер, направленных на более эффективное искоренение коррупции. Создание атмосферы «нулевой» терпимости к любым проявлениям коррупции.",

  "campaignTitle": "Акция \"Чистая сессия\"",
  "campaignText": "На страже академической честности. Совместно с молодежными объединениями проводится республиканская кампания по формированию антикоррупционной культуры.",

  "legalSectionTitle": "Определение коррупции",

  "legalEtymologyTitle": "Этимология",
  "legalEtymologyText": "Термин \"коррупция\" происходит от латинского слова corruptio, что означает \"порча, подкуп\".",
  "legalEtymologyNote": "Согласно Кодексу поведения должностных лиц по поддержанию правопорядка ООН (1978 г.)",

  "legalLawTitle": "Законодательство РК",
  "legalLawText": "Закон РК от 18 ноября 2015 года № 410-V \"О противодействии коррупции\" определяет коррупцию как незаконное использование должностными лицами своих полномочий в целях получения имущественных благ и преимуществ.",

  "nationalTitle": "Государственный приоритет Казахстана",
  "nationalText": "Для Казахстана преодоление коррупции является одним из главных направлений государственной политики. Президент в Стратегии «Казахстан-2050» назвал борьбу с коррупцией одним из ключевых приоритетов.",

  "nationalCard1Title": "1998 год",
  "nationalCard1Text": "Принят закон «О борьбе с коррупцией»",

  "nationalCard2Title": "2015-2025",
  "nationalCard2Text": "Антикоррупционная стратегия Казахстана",

  "nationalCard3Title": "Специальный орган",
  "nationalCard3Text": "Создан государственный орган по борьбе с коррупцией",

  "activitiesSectionTitle": "Деятельность колледжа",

  "activity1": "Формирование антикоррупционной культуры и организация прозрачности учебного процесса",
  "activity2": "Проведение разъяснительных бесед и лекций среди студентов о недопущении коррупции",
  "activity3": "Регулярные встречи с представителями Агентства по делам государственной службы и противодействию коррупции",
  "activity4": "Сотрудничество с молодежными партиями «Нур Отан», «Жас Отан» и Республиканским Альянсом студентов",

  "contactSectionTitle": "Сообщить о коррупции",
  "contactSectionSubtitle": "Уважаемые студенты и преподаватели! О фактах коррупции вы можете сообщить:",

  "contactPhoneTitle": "По телефону",
  "contactPhone1": "+7 (7132) 56-20-51",
  "contactPhone2": "+7 (7132) 56-74-93",

  "contactBlogTitle": "Блог директора",
  "contactBlogText": "Через официальный блог директора колледжа",

  "contactBoxTitle": "Ящики доверия",
  "contactBoxText": "В корпусах и общежитиях колледжа",

  "warningTitle": "Важно:",
  "warningText": "Сообщайте только реальные факты для проведения служебного расследования. Избегайте распространения заведомо ложных сведений и действий из личных мотивов.",

  "conclusionTitle": "«АДАЛ-АДАМГЕРШІЛІК АЛТЫН»",
  "conclusionText": "Успешная реализация Антикоррупционной стратегии позволит создать прочный фундамент для достижения целей Стратегии «Казахстан-2050». Наша общая работа по формированию антикоррупционного воспитания у молодежи — это вклад в будущее страны."
}