{
  "examInfo": "Информация по экзаменам",
  "whyTakeExam": "Зачем сдаются экзамены?",
  "passingExam": "Сдача экзаменов, курсовых работ и других итоговых заданий является обязательной для каждого студента. Это необходимо для подтверждения его квалификации и закрепления полученных знаний на практике.",
  "checkExams": "Проверить наличие экзаменов",
  "courseWork": "Кусрсовые работы",
  "courseWorkDesc": "Курсовая работа — это индивидуальное задание для каждого студента, в ходе выполнения которого он демонстрирует свои профессиональные навыки, умение работать с информацией и применять полученные в процессе обучения знания на практике.",
  "purposeOfTheCourseWork": "Цель курсовой работы",
  "purposeOfTheCourseWorkDesc": "Цель курсовой работы — предоставить студенту возможность самостоятельно выполнить задачу по своей специальности и подготовить курсовой проект для защиты.",
  "protectionOfCourseWork": "Защита курсовой работы",
  "diplomaWork": "Дипломная работа",
  "diplomaWorkDesc": "Дипломная работа — это итоговый квалификационный проект студента, выполняемый на завершающем этапе обучения. Она представляет собой комплексное исследование или разработку по выбранной специальности, отражающее уровень профессиональной подготовки выпускника.",
  "purposeDiplomaWork": "Цель дипломной работы",
  "purposeDiplomaWorkDesc": "Цель дипломной работы - обобщить и закрепить полученные за время обучения знания и навыки, показать умение применять их для решения практических или исследовательских задач в своей профессиональной области.",
  "protectionDiplomaWork": "Защита дипломной работы",
  "protectionDiplomaWorkDesc": "Защита дипломной работы проходит перед государственной аттестационной комиссией (ГАК). Студент представляет свой проект, отвечает на вопросы членов комиссии и обосновывает принятые решения. По итогам защиты комиссия присваивает квалификацию и выносит итоговую оценку.",
  "examGraph": "График экзаменов и аттестаций",
  "examGraphDesc": "В данном разделе размещаются актуальные файлы с расписанием консультаций, датами проведения экзаменов, сдачи курсовых и защиты дипломных работ для каждой группы. Файлы доступны для скачивания в формате PDF.",
  "notFound": "Ничего не найдено"
}