{
  "graduateReviews": "Отзывы выпусников",
  "review1_name": "Сейтімов Ғалымбек Сүндетуллаұлы",
  "review1_specialty": "Выпускник 2012-2015 учебного года по специальности \"Информационные системы\"",
  "review1_text": "Позитивные впечатления об «Актюбинском политехническом колледже»: замечательные квалифицированные преподаватели и специалисты, были очень интересными и доступными материалами о наших специальностях, новыми программами, наши преподаватели были готовы оказать поддержку во время экзаменов, курсовых работ, дипломов. В настоящее время, благодаря знаниям нашего колледжа, я квалифицированный специалист в области IT.",
  "review2_name": "Ишангалиев Райымбек",
  "review2_specialty": "Выпускник 2012-2015 учебного года по специальности \"Информационные системы\"",
  "review2_text": "Уровень знаний, полученный в колледже, был выше чем например, в школе или университете. Во время учебы в колледже я добился больших успехов в национальном чемпионате Worldskills Kazakhstan: в апреле 2015 года WorldSkills Kazakhstan город Астана 1-место по компетенции \"управление IT-системами\".",
  "review3_name": "Сейілхан Есімхан Сырымбекұлы",
  "review3_specialty": "Выпускник 2014 г. по специальности «Электроснабжение»",
  "review3_text": "Я горжусь тем, что окончил Актюбинский Высший политехнический колледж. Работаю инженером «Релейная защита и автоматика» Актюбинского завода ферросплавов. Что отличает это заведение от других учебных заведений, так это то, что в нем не только интересная студенческая жизнь, но и действительно высококвалифицированные преподаватели.",
  "review4_name": "Досмұхан Темірлан Нұрманұлы",
  "review4_specialty": "Выпускник 2014 года по специальности «Электроснабжение»",
  "review4_text": "О колледже могу сказать только хорошее. Учителя замечательные. Материальная база тоже хорошая. С каждым годом колледж меняется до неузнаваемости. В настоящее время работаю в CNPC «Ақтөбемұнайгаз» инженером-энергетиком.",
  "review5_name": "Изтелеуова Айнагуль Бериковна",
  "review5_specialty": "Выпускница отделения «Автоматизация и управление» 2015 года",
  "review5_text": "В настоящее время работаю инженером-метрологом на Актюбинском заводе ферросплавов АО «ТНК «Казхром». В 2015 году мне присвоено звание «Лучший молодой специалист» нашей компании. Знания, полученные от лучших преподавателей нашего колледжа, помогли мне стать специалистом своего дела.",
  "review6_name": "Боранбаев Әділ",
  "review6_specialty": "Выпускник 2006 г. по специальности «Электроснабжение»",
  "review6_text": "Я рад, что окончил школу и выбрал этот колледж. Этот колледж дал мне шанс получить не только всестороннее образование, но и освоить профессию. Преподаватели очень грамотно, качественно и интересно объясняют материал. В настоящее время работаю электриком в АО «СНПС-Актобемунайгаз».",
  "review7_name": "Үмбетова Ақиіс Оразбайқызы",
  "review7_specialty": "Выпускница отделения «Автоматизация и управление», 2014 г.",
  "review7_text": "В 2010 году я поступила в Актюбинский Высший политехнический колледж. Горжусь, что я выпускница этого колледжа. В Актюбинском политехническом колледже высокий уровень материально-технической базы и квалификация преподавателей. Для студентов колледжа созданы все условия.",
  "review8_name": "Тулемисова Гульназия Алданазаровна",
  "review8_specialty": "Выпускница по специальности «Автоматизация и управление»",
  "review8_text": "В настоящее время работаю инженером-метрологом 1 категории ТОО «Актюбинский рельсобалочный завод». Я до сих пор использую теоретические знания, полученные в колледже на практике. Актюбинский Высший политехнический колледж – это место качественного образования, подготовки квалифицированных специалистов.",
  "review9_name": "Умирзак Бану Берикбаевна",
  "review9_specialty": "Выпускница отделения \"автоматизация и управление\" 2018 года",
  "review9_text": "Сегодня я работаю в Актюбинском филиале ТОО «Sinooil» и продолжаю обучение в Актюбинском региональном университете имени К. Жубанова. Во время учебы в колледже я встретила много замечательных преподавателей, профессионалов своего дела. Я действительно счастлива и горжусь тем, что окончила этот колледж.",
  "review10_name": "Байжанов Азамат Жетибаевич",
  "review10_specialty": "Выпускник 2013 года специальности «Автоматизация и управление»",
  "review10_text": "В этом колледже у вас есть возможность улучшить свои знания на 100%, принять участие в различных конкурсах и получать высокую стипендию. В Актюбинском Высшем политехническом колледже большое количество высококвалифицированных преподавателей. Благодаря знаниям этих преподавателей, я теперь являюсь мастером в области автоматизации и управления АО \"СНПС-Актобемунайгаз\".",
  "review11_name": "Изимов Галымжан Куанышевич",
  "review11_specialty": "Выпускник 2011 года по специальности «Электрооборудование электростанций и подстанций»",
  "review11_text": "После окончания учебы устроился в колледж лаборантом, в настоящее время являюсь преподавателем специальных дисциплин в колледже. Благодаря знаниям, полученным в стенах колледжа, я добился нескольких успехов, стал победителем «Лучший мастер производственного обучения – 2018».",
  "review12_name": "Бисен Самғат Ерланұлы",
  "review12_specialty": "Выпускник АВПК 2009-2013 гг специальности «Автоматизация и управление»",
  "review12_text": "В колледже созданы все условия для качественного обучения студентов. Кроме того, образование обеспечивают квалифицированные преподаватели. Благодаря железной дисциплине и качеству образования преподаватели подготовили студентов, которые знают свое дело и несут ответственность за свою работу. Колледж организует для студентов множество общественных и праздничных мероприятий. Огромное спасибо коллективу колледжа! Желаю студентов, искренне преданных своему делу и вносящих большой вклад в развитие нашей страны!",
  "review13_name": "Өтесбаев Наурызбек Оңдасынұлы",
  "review13_specialty": "Выпускник 2018 г. отделения “Автоматизация и управление”. Инженер ACУ в компании Yokogawa",
  "review13_text": "Я, Өтесбаев Наурызбек Оңдасынұлы рад, что выбрал специальность “Автоматизация и управление”. Хочу поблагодарить преподавателей колледжа за их упорный труд и вклад в подготовку таких молодых специалистов, как мы. Чтобы улучшить свои навыки, я посещал дополнительные занятия в колледже. Кроме того, тот факт, что вы отправили меня в Алматы и Астану на курсы повышения квалификации, сильно повлиял на то, что я стал квалифицированным специалистом. Всем преподавателям АВПК, директору Алдиярову К. Т., Спасибо!",
  "review14_name": "Өтегенова Бақытгүл Қайырбекқызы",
  "review14_specialty": "Выпускница специальности 0819000 «Технология переработки нефти и газа» 2012-2015 учебный год",
  "review14_text": "Высокая квалификация преподавателей колледжа и хорошая образовательная программа позволили освоить большую базу знаний, получить опыт работы в конкретных организациях и получить рекомендации от работодателей. Кроме того, не остались без внимания и масштабная общественная жизнь: спектакли, концерты, внутриколледжные конкурсы и т. д. помогали развитию потенциала и позволили познакомиться и дружить с интересными людьми. Выражаю огромную благодарность преподавателям и сотрудникам колледжа за все успехи, достигнутые на сегодняшний день, которые верили своим ученикам и учили самоорганизации, которые безразлично пропустили все знания и опыт.",
  "review15_name": "Бекұлы Мұрат",
  "review15_specialty": "Выпускник 2010 года. Мастер производственного обучения ГККП “Кандыагашский промышленно-экономический колледж”",
  "review15_text": "“Жизнь каждого человека состоит из этапов. Моя учеба в нашем колледже стала одним из важнейших этапов в моей жизни. Сейчас, спустя несколько лет после его окончания, это хорошо понимаешь. Время учебы в нашем колледже — это интересные и веселые годы, несмотря на то, что было и сложно, а, иногда, и трудно. Но умение учиться и база знаний, заложенная за годы учебы в колледже, помогают мне сегодня в работе. В колледже нас готовили не к научным открытиям планетарных масштабов, а к реальной жизни, учили правильно ориентироваться в море информации и призывали оставаться, прежде всего, людьми. И я благодарен за это многим своим преподавателям. Цените это, гордитесь тем, что вы сегодня студенты колледжа, а завтра своими достижениями пополните список его замечательных выпускников.”",
  "review16_name": "Габдуллина Аяна",
  "review16_specialty": "Выпускница специальности “Вычислительная техника и программное обеспечение”",
  "review16_text": "Несмотря на то, что я училась в 2-х одинаковых учебных заведениях Алматы, Актюбинский политехнический колледж навсегда останется для меня горячим гнездом. Потому что колледж является свидетелем самых сладких моментов моих первых студенческих лет. Кроме того, мой первый служебный путь в области радио начался с радиорубки, открывшейся при этом колледже. Благодаря тому, что его учителя учили мечтать, учили двигаться вперед и достигать цели, я стал ведущим местного радио Тандем. Со временем, преследуя мечту, я приехал в Алматы, где служил на “Казахском радио” с многовековой историей. Веду проекты на телеканалах ”НТА”, “Казахстан“, ”НТК“, ”КТК”, “31”. В настоящее время я являюсь официальным голосованием волны ”Русское радио Азия”. В настоящее время работаю учителем. Спасибо тебе, ПОЛИТЕХ! Ты лучше всех!",
  "review17_name": "Советова Мерует",
  "review17_specialty": "Выпускница по специальности “Информационные системы”",
  "review17_text": "Вот и закончились 4 года обучения в Актюбинском Высшем Политехническом колледже. Это радость и волнение держать в руках свой диплом о получении профессионального образования! Покидая стены родного колледжа, хотелось бы от всей души поздравить и поблагодарить наших талантливых и мудрых наставников, администацию и преподавателей колледжа. На очереди следующий жизненный этап, который мы-выпускники начнем совсем скоро. Теперь мы действительно взрослые и безмерно благодарим преподавателей, за то что они вкладывали в каждого студента частичку себя. Спасибо за то, что всегда верили в нас, передавали знания, умения, навыки и помогали нам развиваться. Спасибо за ваше терпение, энтузиазм и мудрость. Под вашим руководством мы прошли через все трудности, преодолели их и получили отличный старт для дальнейших свершений. Искренне благодарю всех за вашу теплоту и заботу. Я рада, что мой жизненный путь начался с IT колледжа, всем абитуриентам хочу рекомендовать наш колледж для успешного получения специальности! Пусть каждый получит, то о чем мечтает!",
  "review18_name": "Ербол Шыма",
  "review18_specialty": "Выпускник по специальности “Информационные системы”",
  "review18_text": "В 2007-2011 годах я учился в Актюбинском политехническом колледже. Этот колледж способствовал моему всестороннему познанию. Внутренняя воспитательная работа колледжа и годы учебы были на высоком уровне. Многие выпускники, окончившие колледж, на высоком уровне считают, что они профессионалы. Так что репутация этого колледжа и образование для будущего специалиста выше. Педагогические кадры колледжа оказывают огромное влияние на личностное развитие обучающихся.",
  "review19_name": "Тағабергенова Айсұлу Ертұрғанқызы",
  "review19_specialty": "Выпускница по специальности “Информационные системы”",
  "review19_text": "Высокая квалификация преподавателей и хорошая образовательная программа дали возможность наработать большую базу знаний, получить опыт работы в реальных строительных организациях и получить рекомендации от работодателей. Так же не обошла стороной и насыщенная общественная жизнь: спектакли, концерты, участие в молодежной политике города и области, конкурсы внутри колледжа и соревнования между учебными заведениями помогли развить творческий потенциал и дали шанс завести знакомства и дружбу с интересными людьми. За все успехи, которых я достигла на сегодняшний день, выражаю огромную благодарность преподавателям и работникам колледжа, которые научили самоорганизации, которые верили в своих учеников и бескорыстно передавали нам все знания и опыт.",
  "review20_name": "Таңатаров Қайыржан Максутович",
  "review20_specialty": "Выпускник по специальности “Информационные системы”.",
  "review20_text": "Хочу сказать огромное, СПАСИБО, за обучение, все полученные знания очень нужны в работе и если не стесняться их применять и пользоваться ими, результаты не заставят себя долго ждать. Выражаю огромную благодарность всему преподавательскому составу и хочу отметить высочайший уровень образования. Знания, которые Я приобрел в Нашем колледже, имеют огромное значение в Моей сегодняшней работе, а наличие знаний придает уверенность, она в свою очередь передается коллегам, и они чувствуют, что да, выпускник АВПК, это не просто пустой звук, а действительно человек обладающий всеми необходимыми знаниями во всех областях, для того чтобы приводить людей к их целям. Огромное Вам СПАСИБО!!!",
  "review21_name": "Ялгашбаева Акмарал Сундетбаевна",
  "review21_specialty": "Выпускница Актюбинского высшего политехнического колледжа",
  "review21_text": "“Одна из причин моего нынешнего успеха – мой опыт учебы в колледже. Я благодарна грамотным и нравственным педагогам за учебный процесс, который дает толчок к развитию знаний.",
  "review22_name": "Попов Денис",
  "review22_specialty": "Выпускник 2012-2015 учебного года по специальности 1305000 «Информационные системы»",
  "review22_text": "Хочу поблагодарить педагогического коллектива АВПК. Политехнический колледж обеспечил возможность получить надежные знания для дальнейшего развития в IT отрасли.",
  "review23_name": "Анарбекова Куралай Галимжановна",
  "review23_specialty": "Выпускница Актюбинского Высшего политехнического колледжа",
  "review23_text": "Это то место, где я нашла саму себя! Именно колледж открыл мне столько возможностей, о которых я и не подозревала! Благодаря обучению в этом замечательном и родном для меня месте, я открыла для себя невероятные возможности. Колледж научил меня многому: верить в себя и в свои силы, не отчаиваться и двигаться вперед. В колледже рождаются достойные специалисты, знающие своё дело, которые потом становятся гордостью этого учебного заведения. Самое главное сокровище колледжа – его преподаватели, которые вкладывают в нас основы самой важной для общества профессии. Благодаря им колледж стал для нас храмом знаний! Я, как выпускница АПК, выражаю огромную благодарность всем преподавателям и хочу сказать, что я горжусь тем, что я закончила АПК!",
  "review24_name": "Хайрулин Аблай",
  "review24_specialty": "Выпускник 2007-2011 года, учился в Актюбинском политехническом колледже",
  "review24_text": "Сейчас работаю руководителем отдела сервиса в сети медицинских лабораторий КДЛ ОЛИМП в г. Нур-Султан. Затем, конечно, закончил ВУЗ и степень MBA в магистратуре, но я считаю, что знания и время, полученные во время колледжа, заложили фундамент моей профессиональной карьеры и оказали огромное влияние на мое становление как личности!",
  "review25_name": "Оразхан Яссы",
  "review25_specialty": "Выпускник АВПК по специальности «ВТ».",
  "review25_text": "Прежде всего, хотелось бы отметить дружелюбную атмосферу как преподавателей, так и всех работников данного учреждения включая технический персонал. Учеба – это всегда тяжело, но подача учебного материала профессионалами своего дела облегчает усвоение большого объёма материала и делает интересным весь учебный процесс. Могу смело заявить, что все полученные знания в колледже пригодились при обучении как в высшем учебном заведении, так и на работе, а, главное, в самой жизни. Студенческая жизнь в колледже настолько насыщенная, что 4 года пролетели незаметно. Порой хочется вернуться в эту большую и дружную семью. Спасибо в общем коллективу колледжа за их труды, благодаря которым учеба была интересной и проходила в хороших условиях. Спасибо вам за все!!!",
  "review26_name": "Жолмурзин Бакыт Албергенович",
  "review26_specialty": "Выпускник АВПК группа 401П, специальность “ВТИПО”",
  "review26_text": "Впечатления об обучении у меня сложилось очень хорошие. Здесь я приобрел много теоретических знаний и практических навыков по специальности. У выпускников большие перспективы по трудоустройству на предприятиях города. В колледже проводится много общественных и спортивных мероприятий. Часто проходят спортивные игры и соревнования.",
  "review27_name": "Даулетов Максат",
  "review27_specialty": "Выпускник Актюбинского высшего политехнического колледжа",
  "review27_text": "Сейчас, после окончания учебы, могу с уверенностью сказать: АПК – отличный колледж! Особенно нравился преподавательский состав. Понимаю теперь, что многому научилась от наших внимательных и справедливых преподавателей. Ребята в нашей учебной группе подобрались очень доброжелательные, готовы были помочь в любое время. Мы сразу нашли общий язык. Сейчас продолжаем общаться. Огромное спасибо замечательным преподавателям за знания, которые мы получили и которые дали нам старт в нашей профессиональной деятельности.",
  "review28_name": "Ғафуров Ернұр",
  "review28_specialty": "Выпускник Актюбинского высшего политехнического колледжа по специальности “ВТИКО”",
  "review28_text": "Спасибо преподавателям, которые меня обучали, за то, что они доступно объясняли, изучаемый нами материал. Благодаря им, я получил хорошие знания по своей профессии. Так же спасибо моему куратору за ее поддержку и помощь во время учебы.",
  "review29_name": "Советова Томирис",
  "review29_specialty": "Выпускник Актюбинского высшего политехнического колледжа",
  "review29_text": "Прежде всего, хочу выразить благодарность преподавателям АВПК за их внимательное отношение к студентам, искреннее желание обучать и отдавать свои знания, преподнося их легко, доступно и интересно. Разнообразие профессий, направлений, высоко классифицированный преподавательский состав дает возможность реализовать себя в жизни и стать профессионалом в своем деле.",
  "review30_name": "Кенжегулова Гульвира Бериковна",
  "review30_specialty": "Выпускница Актюбинского политехнического колледжа 2006 год по специальности «Бухгалтерский учет и аудит».",
  "review30_text": "Прежде всего, хотелось бы отметить дружелюбную атмосферу как преподавателей, так и всех работников данного учреждения включая технический персонал. Учеба – это всегда тяжело, но подача учебного материала профессионалами своего дела облегчает усвоение большого объёма материала и делает интересным весь учебный процесс. Могу смело заявить, что все полученные знания в колледже пригодились при обучении как в высшем учебном заведении, так и на работе, а, главное, в самой жизни. Студенческая жизнь в колледже настолько насыщенная, что 4 года пролетели незаметно. Порой хочется вернуться в эту большую и дружную семью. Спасибо в общем коллективу колледжа за их труды, благодаря которым учеба была интересной и проходила в хороших условиях. Спасибо вам за все!!!",
  "review31_name": "Мамырова Айгерим Бекболатовна",
  "review31_specialty": "Выпускница Актюбинского политехнического колледжа 2013 год по специальности «Переводческое дело».",
  "review31_text": "С 2010 по 2013 год я училась по этой специальности и стала лучшим выпускником колледжа. Во время учебы в колледже я участвовала в различных общественных мероприятиях, спортивных секциях, клубах, участвовала в соревнованиях от имени колледжа и занимала призовые места. В настоящее время эстрадная певица, имеющая название Aigerim Mamyrova в отечественном шоу-бизнесе. «Шагала”, “Сагынғанда”, ” Плакалка», «Тебя ищу», “Қазақ қызы” и др.",
  "review32_name": "Анапина Айжан",
  "review32_specialty": "“Переводческое дело” 2019.",
  "review32_text": "Знания полученные в колледже помогают мне. Качество знания колледжа высокое, хорошая среда и уделяют много внимание на дисциплину. Я хочу поблагодарить преподавателей. АВПК подготавливаю высококвалифицированных специалистов.",
  "review33_name": "Нұржанов Айбек Мейрамбекұлы",
  "review33_specialty": "«Машина жасау технологиясы» мамандығының 401ТМ тобында оқыған",
  "review33_text": "Колледжге ақысыз түрде, ер балаларға сай мамандық және енді ғана машина жасау саласы дамып келе жатқан дамушы елімізге осы саланы ары қарай дамытуға үлес қосайын деп шештім. Колледжге келгеннен оқу жүйесі және тәртібі мен бір келкі классикалық киім үлгісі өте қатты ұнады. Кәсіби білікті ұстаздарымызда сабақтарды бар ынтасымен жаны ашып, әр түрлі жаңа дамыған техникалық жабдықтармен түсіндіріп жүретін. Курстық және дипломдық жобалар әрі қарай зерттеуге зейінді ашып, қызықтыра түсетін, тәжірибе кезінде АО «АЗМ» зауытқа жіберген, бұл біз сияқты жаңа оқу орнын бітіргелі жүрген, тәжірибесіз жас маманға зор мүмкіндік еді. Кейін осы зауытқа тұрақты түрде темір жонушы болып жұмысқа орналастым. Ақтөбе политехникалық колледжінде білім нәрімен сусындағаныма куаныштымын. Колледж басшылығына және топ жетекші болған Сағидолла Исаевич Жанпейсовке, арнайы пәндер оқытушысы Галым Умаргалиевна Суюноваға алғысымыз шексіз, әрқашан сапалы білім мен тәртіпті шәкірт тәрбиелей беріңіз! Рақмет!",
  "review34_name": "Алтыбаева Адина Булатбековна",
  "review34_specialty": "Выпускница колледжа города Актобе АВПК. Училась по профессии учёт и аудит",
  "review34_text": "Как и многие школьники которые только закончили учёбу и затруднялись, что делать и куда поступать дальше, я также много думала что делать и на кого поступать. В итоге решилась поступить в этот колледж и не разу не пожалела об этом. Студенческая жизнь в колледже настолько насыщенная, что 3 года пролетели незаметно. Порой хочется вернутся в эту большую и дружную семью. Огромное спасибо преподавательскому составу, что проявили терпение, обучили нас, поддерживали во всем и самое главное внесли огромный вклад в нашей жизни. Особенно хочу поблагодарить своих любимых кураторов и заведующую кафедры Гульсару Багитжановну, именно она научила меня к справедливости, к терпению и к трудолюбию.",
  "review35_name": "Елибаева Алуа Нурланбековна",
  "review35_specialty": "Выпускник специальности “Переводческое дело”",
  "review35_text": "Выражаю огромную благодарность учителям колледжа за вклад в мое светлое будущее. Благодаря этим уважаемым учителям я провел три года в колледже интересно и познавательно. “Актюбинский высший политехнический колледж” обеспечил меня не только качественным образованием, но и интересной студенческой жизнью. Для меня было очень важно знать, что наши учителя всегда поддерживают нас, будь то в плане учебы или в плане проведения мероприятий.",
  "review36_name": "Жақсылықова Салтанат Қанатқызы",
  "review36_specialty": "Выпускник по специальности 0518000 «Учет и аудит»",
  "review36_text": "Впечатления, которые я получила за время учебы, были позитивными. Доброжелательные педагоги обучают в полном объеме. С пониманием и уважением относятся к студентам. В процессе обучения я освоила весь теоретический материал. Знания научила нас эффективно мыслить и применять на практике. Во время практики я получила практические навыки и опыт от главного бухгалтера по своей специальности в стенах колледжа. Я горжусь, что получила образование в «Актюбинском Высшем политехническом колледже» и я благодарна своим педагогам. Для выпускников нашей специальности перспективна трудоустройство.",
  "review37_name": "Алибеков Шерхан Алибекович",
  "review37_specialty": "Выпускник 2013 специальности «Автоматизация и управление»",
  "review37_text": "Я горжусь тем, что являюсь выпускником этого колледжа. На высоком уровне находится материально – техническая база нашего колледжа и квалификация преподавателей. Мы эффективно использовали свое время, потому что все наши учебные корпуса, библиотеки, места для занятий спортом и прогулок расположены в одном месте. Во время учебы участвовал во всех общественных работах, участвовал в различных конкурсах и олимпиадах, становился победителем. Рад видеть, что наш колледж процветает, с каждым годом пополняется и развивается база колледжа. Увеличелись числа молодых квалифицированных специалистов. Можно посмотреть на выпускников нашего вуза. Я всегда общаюсь с друзьями-сокурсниками. Мой совет студентам: Помните, что учеба-на первом месте. Изучайте английский язык. В нашем колледже есть все возможности."
}