{
    "hello": "Привет!",
    "welcome": "Добро пожаловать в приложение",
    "hashtag": "#МыПолитех#AHPC\n#Колледж#Образование\n#БудущееНачинаетсяЗдесь",
    "heading": "АКТЮБИНСКИЙ ВЫСШИЙ ПОЛИТЕХНИЧЕСКИЙ КОЛЛЕДЖ",
    "aqtobeHigher": "АКТЮБИНСКИЙ ВЫСШИЙ",
    "polytechnic": "ПОЛИТЕХНИЧЕСКИЙ",
    "college": "КОЛЛЕДЖ",
    "news": "Новости",
    "abiturient": "Абитуриенту/Студенту",
    "review": "Отзывы",
    "partners": "Партнеры",
    "collegeInKz": "Колледж по Казахстану",
    "students": "Студентов",
    "graduates": "Выпусников",
    "specialties": "Специальностей",
    "watchAll": "Смотреть всё",
    "quote": "Там, где есть стремление к знанию, всегда рождается будущее.",
    "point1": "Первый в области по",
    "point2": "Трудоустроенно выпусников",
    "point3": "Выпусников более",
    "infoCards": {
    "education": {
      "title": "Качественное образование",
      "description": "Современные программы обучения, соответствующие международным стандартам"
    },
    "employment": {
      "title": "Трудоустройство",
      "description": "95% выпускников находят работу в первые 6 месяцев после окончания"
    },
    "technology": {
      "title": "Современные технологии",
      "description": "Новейшее оборудование и лаборатории для практического обучения"
    }
  },
  "reviews": {
    "title": "Отзывы выпускников",
    "subtitle": "Истории успеха наших студентов и партнёров",
    "items": {
      "0": {
        "text": "Почти 3 года с Политехническим колледжем мы тесно сотрудничаем в подготовке специалистов для двух отраслей энергии. Это очень хорошо для современной молодежи, которая училась в колледже, что в будущем мы будем заниматься этой профессией, так как дуальная система внедрена во многих колледжах.",
        "author": "Бекмуратов Н.Б.",
        "role": "Директор ТОО «АЭМК – Жарык»"
      },
      "1": {
        "text": "С 2010 по 2013 год я учился по этой специальности и стал лучшим выпускником колледжа. Во время учебы в колледже я участвовал в различных общественных мероприятиях, спортивных секциях, клубах, участвовал в соревнованиях от имени колледжа и занимал призовые места. В настоящее время эстрадная певица.",
        "author": "Мамырова Айгерим Бекболатовна",
        "role": "Выпускница специальности «Переводческое дело»"
      },
      "2": {
        "text": "Я рад, что окончил школу и выбрала этот колледж. Потому что я нашел свой путь. Хочу поблагодарить всех, кто помогал мне на этом пути и давал советы. Этот колледж дал мне шанс получить не только всестороннее образование, но и освоить профессию.",
        "author": "Боранбаев Әділ",
        "role": "Выпускник специальности «Электроснабжение»"
      },
      "3": {
        "text": "В настоящее время работаю инженером-метрологом на Актюбинском заводе ферросплавов АО «ТНК «Казхром». В 2015 году мне присвоено звание «Лучший молодой специалист» нашей компании. Хочу поблагодарить преподавателей колледжа за их упорный труд по подготовке таких будущих специалистов, как мы.",
        "author": "Изтелеуова Айнагуль Бериковна",
        "role": "Выпускница отделения «Автоматизация и управление»"
      },
      "4": {
        "text": "Я горжусь тем, что окончил Актюбинский Высший политехнический колледж. Я активно участвовал в общественной жизни колледжа и реализовывал различные мероприятия и проекты. Работаю инженером «Релейная защита и автоматика» Актюбинского завода ферросплавов.",
        "author": "Сейілхан Есімхан Сырымбекұлы",
        "role": "Выпускник специальности «Электроснабжение»"
      },
      "5": {
        "text": "О колледже могу сказать только хорошее. Учителя замечательные. Но лучший, Ержан Бактыбаевич. Если вам повезет и он станет куратором вашей группы. Вместе с Ержаном Бактыбаевичем группа – эта ваша вторая семья. Он может ругаться, но всегда поддерживает.",
        "author": "Досмұхан Темірлан Нұрманұлы",
        "role": "Выпускник специальности «Электроснабжение»"
      },
      "6": {
        "text": "Актюбинский Высший политехнический колледж является одним из лучших образовательных заведений Актюбинской области. Наши специалисты проводят занятия в этом колледже, делятся опытом работы. Студенты проходящие производственную практику показывают хорошие базовые знания, хорошую дисциплину.",
        "author": "Ыхласов А.",
        "role": "Инженер АО «КЕГОК»"
      },
      "7": {
        "text": "Позитивные впечатления об «Актюбинском политехническом колледже»: замечательные квалифицированные преподаватели и специалисты, были очень интересными и доступными материалами о наших специальностях, новыми программами, наши преподаватели были готовы оказать поддержку во время экзаменов, курсовых работ, дипломов.",
        "author": "Сейтімов Ғалымбек Сүндетуллаұлы",
        "role": "Выпускник специальности «Информационные системы»"
      },
      "8": {
        "text": "Уровень знаний, полученный в техникуме, был выше, например, в школе или университете. Некоторые предметы, которые нам преподали, востребованы в моей повседневной работе. Кроме того, это образование дает мне возможность приобрести студентов на практику и обучать их.",
        "author": "Ишангалиев Райымбек",
        "role": "Выпускник специальности «Информационные системы»"
      },
      "9": {
        "text": "Впечатления, которые я получила за время учебы, были позитивными. Доброжелательные педагоги обучают в полном объеме. С пониманием и уважением относится к студентам. В процессе обучения я освоила весь теоретический материал.",
        "author": "Жақсылықова Салтанат Қанатқызы",
        "role": "Выпускница специальности «Учет и аудит»"
      },
      "10": {
        "text": "Высокая квалификация преподавателей колледжа и хорошая образовательная программа позволили освоить большую базу знаний, получить опыт работы в конкретных организациях и получить рекомендации от работодателей.",
        "author": "Отегенова Бакытгул Кайырбеккызы",
        "role": "Выпускница специальности «Технология переработки нефти и газа»"
      },
      "11": {
        "text": "Мы имеем тесную связь с колледжем АВПК. На протяжении многих лет мы работаем с ними, студенты и выпускники этого колледжа проходят у нас производственную практику, стажируются мастерами. Многие выпускники колледжа приходят работать к нам мастерами, прорабами.",
        "author": "Губанов Владимир Константинович",
        "role": "Директор ТОО «Химстрой – Актобе»"
      }
    }
  }
}
