{
  "orders": "Приказы",
  "officialDoc": "Официальные документы",
  "ordersInfo": "На данной странице публикуются все официальные приказы и распоряжения учебного заведения. Здесь вы найдете актуальную информацию о правилах приема, организации учебного процесса, стипендиальном обеспечении и других важных аспектах образовательной деятельности.",
  "ordersInfoText": "Все документы представлены в формате PDF и доступны для скачивания. Приказы размещаются в хронологическом порядке, начиная с самых актуальных.",
  "downloadButton": "Скачать приказ",
  "ordersData": [
    {
      "id": 2,
      "title": "Приказ №42 о создании комиссии по примирению для разрешения индивидуальных трудовых споров",
      "description": "Утверждение состава комиссии по примирению, включая представителей работодателя и работников, правила работы и обязанности членов комиссии",
      "date": "19.01.2024",
      "fileName": "/documents/orders/Order_42.pdf",
      "size": "2.3 МБ"
    },
    {
      "id": 3,
      "title": "Приказ №123 о принятии мер по организации государственных закупок",
      "description": "Утверждение составов комиссий для проведения государственных закупок товаров, работ и услуг, список членов и их роли",
      "date": "21.02.2025",
      "fileName": "/documents/orders/Order_123.pdf",
      "size": "2.3 МБ"
    },
    {
      "id": 4,
      "title": "Приказ №493 о запрете сбора денежных средств в колледже",
      "description": "Запрет на сбор денег в колледже, утверждение мер по предотвращению, обязанности сотрудников и контроль за соблюдением",
      "date": "01.09.2024",
      "fileName": "/documents/orders/Order_493.pdf",
      "size": "1.5 МБ"
    },
    {
      "id": 5,
      "title": "Приказ №239 о формировании антикоррупционной культуры",
      "description": "Утверждение плана мероприятий по формированию антикоррупционной культуры, включая семинары, мониторинг и отчеты",
      "date": "21.04.2025",
      "fileName": "/documents/orders/Order_239.pdf",
      "size": "2.3 МБ"
    },
    {
      "id": 6,
      "title": "Приказ №366 о создании совета по педагогической этике",
      "description": "Утверждение состава совета по педагогической этике, список членов, обязанности и план работы совета",
      "date": "03.09.2024",
      "fileName": "/documents/orders/Order_366.pdf",
      "size": "2.3 МБ"
    }
  ]
}