{
  "practice": "Практика",
  "educationPractice": "Учебная практика",
  "educationPracticeDesc": "Проведена с согласованным рабочим учебным планом, студенты по окончании практики сдали квалификационный экзамен перед членами комиссии, в качестве членов комиссии приглашаются специалисты из учреждений и по окончании практики получают рабочие специальности в соответствии с государственными стандартами. Кроме того, наши студенты во время практики вместе с руководителями посещают экскурсии, чтобы познакомиться с учреждениями, увидеть ход работы и в течение определенного времени посещают специалисты из учреждений.",
  "practiceWord1": "Организуется конференция, утвержденная в соответствии с графиком рабочего плана, после чего студенты проходят практику в соответствии с трехсторонним договором.",
  "practiceWord2": "Производственная практика осуществляется на основании приказа Министерства образования и науки РК от 29.01.2016 г.№ 107 “Об утверждении Основных положений организации и проведения производственной практики”.",
  "practiceWord3": "Производственная практика определяется учебной, производственной, преддипломной практикой в соответствии с рабочими учебными программами и рабочими учебными планами. Каждый вид практики имеет свою цель и основные задачи. На заседании цикловой методической комиссии рассматривается план работы производственной практики.По окончании практики была проведена заключительная конференция, студенты по окончании практики сдают квалификационный экзамен, в качестве членов комиссии приглашаются представители учреждения по каждой специальности и получают рабочие специальности на основании заключения, соответствующего оценкам, полученным на экзамен.",
  "pregraduatePractice": "Преддипломная практика",
  "pregraduatePracticeDesc": "Преддипломная практика утверждается и проводится по согласованию с представителями производства и директором колледжа. Анализируя прохождение производственной практики студентов колледжа на крупных предприятиях и учреждениях Актюбинской области, Хотелось бы отметить, что студенты направлены на прохождение практики на договорной основе со следующими организациями: например: «СНПС-АМГ», ТОО «АЗНО», ТОО «КТП», «Актобе ТЭЦ», АО «ТНК-Казхром», «ДГОК», «АЗХС», «ИнтергазАЗИЯ», «КМК Мунай», ТОО «Актюбглавснаб», АО «Казтелеком», АО «Акбулак».",
  "prePracticeWord1": "Прохождение практики по специальности 0819000 «Технология переработки нефти и газа» на базе колледжа.",
  "prePracticeWord2": "Прохождение практики по специальности «Информационные системы» на базе колледжа."
}