{
  "practice": "Практика",
  "educationPractice": "Учебная практика",
  "educationPracticeDesc": "Проведена с согласованным рабочим учебным планом, студенты по окончании практики сдали квалификационный экзамен перед членами комиссии, в качестве членов комиссии приглашаются специалисты из учреждений и по окончании практики получают рабочие специальности в соответствии с государственными стандартами. Кроме того, наши студенты во время практики вместе с руководителями посещают экскурсии, чтобы познакомиться с учреждениями, увидеть ход работы и в течение определенного времени посещают специалисты из учреждений.",
  "practiceWord1": "Организуется конференция, утвержденная в соответствии с графиком рабочего плана, после чего студенты проходят практику в соответствии с трехсторонним договором.",
  "practiceWord2": "Производственная практика осуществляется на основании приказа Министерства образования и науки РК от 29.01.2016 г.№ 107 <Об утверждении Основных положений организации и проведения производственной практики>.",
  "practiceWord3": "Производственная практика определяется учебной, производственной, преддипломной практикой в соответствии с рабочими учебными программами и рабочими учебными планами. Каждый вид практики имеет свою цель и основные задачи. На заседании цикловой методической комиссии рассматривается план работы производственной практики.По окончании практики была проведена заключительная конференция, студенты по окончании практики сдают квалификационный экзамен, в качестве членов комиссии приглашаются представители учреждения по каждой специальности и получают рабочие специальности на основании заключения, соответствующего оценкам, полученным на экзамен.",
  "pregraduatePractice": "Преддипломная практика",
  "pregraduatePracticeDesc": "Преддипломная практика утверждается и проводится по согласованию с представителями производства и директором колледжа. Анализируя прохождение производственной практики студентов колледжа на крупных предприятиях и учреждениях Актюбинской области, Хотелось бы отметить, что студенты направлены на прохождение практики на договорной основе со следующими организациями: например: «СНПС-АМГ», ТОО «АЗНО», ТОО «КТП», «Актобе ТЭЦ», АО «ТНК-Казхром», «ДГОК», «АЗХС», «ИнтергазАЗИЯ», «КМК Мунай», ТОО «Актюбглавснаб», АО «Казтелеком», АО «Акбулак».",
  "prePracticeWord1": "Прохождение практики по специальности 0819000 «Технология переработки нефти и газа» на базе колледжа.",
  "prePracticeWord2": "Прохождение практики по специальности «Информационные системы» на базе колледжа.",
  "excursionEducationalFunction": "Образовательная функция экскурсии заключается в активизации познавательного процесса, расширении кругозора, углублении теоретических знаний и развитии практических навыков. Одной из главных особенностей экскурсии является возможность преобразования теоретических знаний в наглядные, конкретные образы.\n\nВ отличие от традиционных форм обучения — уроков и лекций — экскурсия способствует более глубокому погружению в учебный процесс. Экскурсии делают знания более доступными и наглядными, повышают мотивацию к обучению и превращают их в неотъемлемый элемент образовательного процесса. В учебной деятельности просветительская и образовательная роль экскурсии занимает важное место, поскольку она предоставляет студентам уникальную возможность не только получать знания, но и глубже понимать изучаемые темы.\n\nЭкскурсия превращает процесс обучения в активное, живое и эмоционально насыщенное событие, способствуя развитию критического мышления, междисциплинарных связей и практических навыков.\n\nНаша главная цель — сформировать у молодого поколения правильное отношение к труду и помочь в осознанном выборе профессионального направления.\n\nПодобный опыт не только помогает подросткам осознанно выбрать будущую профессию, но и мотивирует их, повышает интерес к труду. Студенты осознали, насколько востребованы, престижны и перспективны рабочие профессии, а также ясно почувствовали значимость данной сферы для общества.\n\nСтуденты Актюбинского высшего политехнического колледжа посетили Актюбинский завод металлоконструкций с познавательной экскурсией.",
  "excursionMetalPlant": "В ходе встречи на заводе молодёжь ознакомилась с производственным процессом, современным оборудованием и особенностями металлоконструкционного производства.",
  "excursionPracticalExperience": "Для будущих специалистов производственная практика стала отличной возможностью совместить теоретические знания, полученные в ходе обучения, с реальной профессиональной деятельностью. В ходе экскурсии сотрудники завода разъяснили студентам значимость производственного процесса и поделились профессиональными рекомендациями, предназначенными для молодых специалистов.\n\nПодобные мероприятия не только повышают интерес молодежи, но и укрепляют их уверенность в выбранной профессии, вдохновляя на будущую трудовую деятельность.\n\nТакие инициативы вносят значительный вклад в профессиональную ориентацию молодежи и помогают им ближе познакомиться с реальными условиями современного рынка труда.",
  "excursionExpandedHorizons": "Содержательная и познавательная экскурсия расширила профессиональный кругозор обучающихся и повысила их интерес к будущей профессии.",
  "excursionAktobeCHP": "Экскурсия на производственную базу АО «Актобе ТЭЦ» для студентов группы 203 АС специальности 07140100 «Автоматизация и управление технологическими процессами», организованная в соответствии с заключённым договором.",
  "excursionCHPGoal": "Цель экскурсии — наглядно продемонстрировать обучающимся работу АО «Актобе ТЭЦ», а также на практике показать принцип работы и автоматизацию газотурбинных установок с котлами, применяемых на базе предприятия.",
  "excursionCHPSafety": "На предприятии студенты ознакомились с правилами техники безопасности. Они получили информацию о работе современного оборудования и передовых технологиях, позволяющих максимально автоматизировать производственные процессы. Студенты осознали значимость проведённого на предприятии экскурсионного занятия.",
  "excursionAccountingAudit": "Студенты группы 201 Б специальности «Учёт и аудит» в ходе профессиональной практики ознакомились с финансово-хозяйственной деятельностью организаций, изучили современные методы ведения учёта, стандарты бухгалтерского учёта, налоговый учёт и на практике освоили основные принципы аудита.\n\nСтуденты проходили практику в реальных учреждениях, где выполняли работы по заполнению финансовых документов, ведению бухгалтерского учёта, работе с первичной документацией и подготовке отчётности.\n\nВ ходе защиты практики обучающиеся всесторонне представили результаты своей работы, привели конкретные примеры и продемонстрировали умение сочетать теоретические знания с практическими навыками. Презентации и отчётная документация были подготовлены на профессиональном уровне, на поставленные вопросы даны полные и точные ответы.\n\nВ результате было подтверждено, что студенты обладают высоким уровнем профессиональных компетенций и готовности к формированию себя как будущих специалистов.",
  "excursionPracticeImportance": "Прохождение практики в Актюбинском высшем политехническом колледже является важной составляющей подготовки высококвалифицированных специалистов. В связи с этим в колледже проводится учебно-производственная практика.",
  "excursionPracticeObjectives": "Основными задачами учебно-производственной практики являются:",
  "excursionObjective1": "обеспечение связи теоретического обучения с современным производством;",
  "excursionObjective2": "обеспечение обучающихся необходимыми знаниями и практическим опытом работы по специальности;",
  "excursionObjective3": "развитие профессиональных навыков и сокращение периода адаптации студентов к профессиональной деятельности;",
  "excursionObjective4": "создание условий для трудоустройства студентов после окончания колледжа.",
  "excursionEducationalPracticeGoal": "Учебная практика по специальности направлена на повышение уровня знаний обучающихся, а также необходима для прохождения начальной практики с целью освоения общих и профессиональных компетенций по выбранной специальности. Учебная практика проводится на базе колледжа и в учебных центрах.\n\nПроизводственная практика осуществляется на предприятиях и в специализированных организациях по профилю специальности. Она проводится с целью формирования профессиональных компетенций студентов и приобретения практического опыта работы по специальности.",
  "excursionAutomotiveDefense": "Студенты группы 401 АТ специальности «Техническое обслуживание, ремонт и эксплуатация автомобильного транспорта» успешно прошли защиту по производственной практике. В ходе защиты обучающиеся продемонстрировали знания и практические навыки, полученные во время практики, и представили выполненные работы с соответствующими доказательствами. При защите всесторонне оценивались связь между учебным заведением и производством, уровень профессиональной подготовки и степень сформированности студентов как будущих специалистов.",
  "excursionSupervisorRole": "В период прохождения производственной практики за студентами закрепляется руководитель. Руководители практики обеспечивают взаимодействие между колледжем и руководством организации или предприятия, разрабатывают рабочую учебную программу практики и методические рекомендации, распределяют студентов по рабочим местам на предприятиях и в организациях, контролируют ход прохождения практики, а также оказывают методическую помощь студентам при возникновении трудностей в ходе отчётности. Во время практики студенты ведут практический дневник.\n\nПо завершении производственной практики студенты представляют отчёт о проделанной работе в виде презентационных материалов и оформленной документации с целью демонстрации результатов своей деятельности.",
  "excursionProductionOrganization": "Организация производственного обучения и профессиональной практики на производстве в соответствии с утверждённым графиком учебного процесса и Положением о профессиональной практике обучающихся колледжа.\n\nВ соответствии с утверждённым графиком учебного процесса была проведена установочная конференция с целью определения мест прохождения производственного или профессионального обучения вне учебного заведения, уточнения перечня необходимых документов и разъяснения требований техники безопасности.\n\nПриём, анализ и подведение итогов отчётов по практике, пройденной обучающимися на производственных предприятиях."
}