{
  "scholarship": "Стипендии и выплаты",
  "grantEducation": {
    "title": "Обучение на гранте",
    "paragraph1": "В нашем колледже обучение ведётся по государственному гранту для выпускников 9-х и 11-х классов. Это означает, что студенты получают качественное образование бесплатно за счет государственного финансирования.",
    "paragraph2": "Государственный грант покрывает все расходы на обучение, включая аудиторные занятия, лабораторные работы, практические занятия и доступ к учебным ресурсам.",
    "stateGrant": "по государственному гранту"
  },
  "typesOfScholarships": {
    "title": "Виды стипендий",
    "academic": {
      "title": "Государственная академическая стипендия",
      "description": "Все студенты, зачисленные на грант, получают государственную академическую стипендию. Это базовая стипендия, которая выплачивается всем студентам, обучающимся на хорошие и отличные оценки.",
      "receive": "получают государственную академическую стипендию"
    },
    "increased": {
      "title": "Повышенная стипендия",
      "description": "Если студент имеет оценки «5» по всем предметам, он получает повышенную стипендию. Размер повышенной стипендии значительно превышает базовую академическую стипендию.",
      "grades": "оценки «5» по всем предметам",
      "increased": "повышенную стипендию"
    }
  },
  "lossOfScholarship": {
    "title": "Основания для лишения стипендии",
    "warning": {
      "important": "Важно знать:",
      "description": "Если у студента появляется хотя бы одна оценка «3», он теряет право на стипендию до следующей успешной аттестации.",
      "oneGrade": "одна оценка «3»",
      "loses": "теряет право на стипендию"
    },
    "recovery": "Для восстановления права на получение стипендии необходимо исправить все неудовлетворительные и удовлетворительные оценки на хорошие и отличные."
  },
  "payments": {
    "title": "Перечисление выплат",
    "schedule": {
      "title": "График выплат",
      "description": "Перечисление стипендии осуществляется ежемесячно, обычно в начале месяца. Точные даты могут варьироваться в зависимости от банковских процедур и праздничных дней.",
      "monthly": "ежемесячно"
    },
    "bankCards": {
      "title": "Банковские карты",
      "description1": "Колледж сам открывает карту в Народном банке (Halyk Bank) для выплат стипендии. Студентам не нужно самостоятельно открывать счета или карты для получения стипендии.",
      "description2": "Карта будет оформлена на имя студента и передана ему после завершения всех банковских процедур. Все комиссии за обслуживание карты покрываются колледжем.",
      "collegeOpens": "Колледж сам открывает карту в Народном банке (Halyk Bank)"
    }
  },
  "contacts": {
    "title": "Контакты",
    "curator": "По всем вопросам, связанным со стипендиями и выплатами, обращайтесь к куратору вашей группы.",
    "accounting": "Также вы можете получить консультацию в бухгалтерии колледжа по вопросам сроков и размеров выплат.",
    "curatorBold": "куратору вашей группы",
    "accountingBold": "бухгалтерии колледжа"
  }
}