{
  "worldSkills": "WorldSkills",
  "wsk2014": "WorldSkills 2014",
  "wsk2014Desc": "В ассоциацию Worldskills Казахстан вошел в 2014 году и активно участвует в мероприятиях. С каждым годом значение данного чемпионата среди молодежи становится все больше и больше.",
  "assoctiationWsk": "В ассоциацию Worldskills Казахстан вошел в 2014 году и активно участвует в мероприятиях. С каждым годом значение данного чемпионата среди молодежи становится все больше и больше.",
  "purpose": "Основная цель чемпионата - повышение престижа и ранга рабочих и технических специальностей, привлечение молодежи к участию в профессионально-техническом образовании. Также подготовка конкурентоспособных специалистов на рынке труда, подготовка регионального состава для участия в национальном чемпионате WorldSkills.",
  "wskMetodic": "Методика Worldskills - одна из лучших практик в мире. По данной методике участники чемпионата имеют возможность определить свое профессиональное мастерство, высокие показатели. Также изменяются требования, предъявляемые к конкурсу, который проводится каждый год.",
  "studentsWsk": "Студенты нашего колледжа ежегодно принимают участие в чемпионате \"Worldskills Kazakhstan\".",
  "april2015": "В апреле 2015 года на Первом национальном чемпионате профессионального мастерства «WorldSkills Kazakhstan» в городе Нурсултан студент 3 курса Ишангалиев Раймбек занял 1 место в компетенции \"IT административные сети\".",
  "april2015Info": "Затем занял 3 место на международном чемпионате «Worldskills»в Казани. В августе принял участие в мировом чемпионате «WorldSkills International» в Сан - Паулу (Бразилия).",
  "2015Info": "В 2017 году на областном чемпионате “WorldSkills Kazakhstan” студенты нашего колледжа стали призерами по 4 компетенциям и получили путевку на национальный чемпионат, где завоевали призовые места по 3 компетенциям:",
  "webDisign": "Веб-дизайн",
  "graphDesign": "Графический дизайн",
  "contestant1": "Васильев Артем Владимирович",
  "2st": "2 место",
  "electroMontage": "Электромонтажные работы",
  "contestant2": "Максатов Жасулан Кенжагалиевич",
  "3st": "3 место",
  "bricklayding": "Кладка кирпича",
  "contestant3": "Данько Владислав Константинович",
  "2018Info": "В 2018 году на областном чемпионате “WorldSkills Kazakhstan” студенты нашего колледжа завоевали Гран-при по 8 компетенциям, получили путевку на национальный чемпионат и стали призерами по 4 компетенциям:",
  "1st2018": "“Веб-дизайн\" Симанов Исмаил - 1 место на национальном уровне",
  "2st2018": "Декоративно-малярные работы\" Утеулиева Сауле - 2 место.",
  "3st2018": "\"Графический дизайн\" Евдакимов Филипп - 3 место",
  "medalion2018": "«Сетевое и системное административное управление» Уразбай Амадей - награжден медалью",
  "2019Info": "В 2019 году студенты нашего колледжа приняли участие в\n          областном чемпионате \"WorldSkills Актобе-2019\" и стали победителями Гран-при по 9 компетенциям, получили\n          путевку на национальный чемпионат. По итогам национального чемпионата г. Нурсултан победили в 4\n          компетенциях",
  "contestant4": "Майшабай Ернар",
  "plumbing": "Сантехника и отопление",
  "contsetant5": "Ашикова Сияхан",
  "contestant6": "Утеулиева Сауле",
  "visualMerchandisign": "Визуальный мерчендайзинг и витринистика",
  "contestant7": "Артамов Тимур",
  "2021Info": "В 2021 году студенты нашего колледжа приняли участие в\n          региональном чемпионате \"WorldSkills Актобе-2021\" и стали победителями Гран-при по 11 компетенциям и получили\n          путевку на национальный чемпионат. По итогам национального чемпионата стали победителями в 5 компетенциях",
  "contestant8": "Сабит Мадияр",
  "medalion": "Медальон",
  "electrical": "Электроника",
  "contestant9": "Ермагамбет Бибарыс Ерланович",
  "contestant10": "Масловский Николай Николаевич",
  "cad": "Инженерная графика CAD (система автоматизированного проектирования)",
  "contestant11": "Иманов Асылхан Карабайулы",
  "contestant12": "Аманалиулы Кайрат"
}